<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-3.31997
,	-3.59032
▁yog	-3.9735
▁li	-4.10749
▁ua	-4.21045
▁los	-4.29877
▁kuv	-4.33246
▁no	-4.33881
▁koj	-4.3707
▁tsis	-4.37848
▁yuav	-4.40602
▁tau	-4.43617
▁cov	-4.4858
▁lawm	-4.48811
▁thiab	-4.56531
▁hais	-4.6203
▁muaj	-4.64773
▁xwb	-4.68706
▁hmoob	-4.68879
▁ces	-4.69269
▁rau	-4.7212
▁tus	-4.76393
▁mus	-4.76613
▁ib	-4.78263
▁peb	-4.80324
▁mas	-4.82745
▁lub	-4.86062
▁tias	-5.03878
▁nws	-5.0449
▁zoo	-5.05134
▁yeej	-5.07914
▁lawv	-5.14165
▁tsi	-5.17467
▁nyob	-5.22307
▁qhov	-5.31458
▁kom	-5.37152
▁neeg	-5.40164
▁kev	-5.40242
▁tuaj	-5.40859
▁	-5.42059
▁tej	-5.4409
▁paub	-5.45581
▁tug	-5.48421
▁es	-5.49631
▁tseem	-5.50753
▁ntawd	-5.55835
▁twb	-5.56232
▁xav	-5.56887
▁muab	-5.60449
▁thiaj	-5.60928
?	-5.62133
...	-5.63155
▁nej	-5.65727
▁twg	-5.703
▁txog	-5.70948
▁thaum	-5.7469
▁yus	-5.75842
▁cas	-5.79521
▁lus	-5.80402
▁siab	-5.8345
▁le	-5.84088
▁luag	-5.85088
▁teb	-5.86609
▁sib	-5.88983
▁pab	-5.98915
▁vim	-5.99846
▁coj	-6.00162
▁uas	-6.00973
▁tas	-6.02064
▁txiv	-6.07327
▁nawb	-6.08311
▁saib	-6.08425
▁hauv	-6.09985
▁kawg	-6.10381
▁pom	-6.11307
▁tiag	-6.12425
▁puas	-6.13008
▁tag	-6.14314
▁me	-6.14535
▁yawg	-6.19229
▁nrog	-6.19928
-	-6.2232
▁ntau	-6.23635
▁yam	-6.23712
▁ho	-6.2425
▁ntawm	-6.24794
▁noj	-6.25027
▁leej	-6.25475
▁tub	-6.25617
▁niam	-6.26987
▁kiag	-6.27341
▁hab	-6.3031
▁the	-6.30537
▁sis	-6.31679
▁"	-6.31928
▁has	-6.32043
▁tom	-6.36314
▁txoj	-6.36838
▁txhob	-6.37424
▁to	-6.38876
▁lwm	-6.39859
2	-6.40676
▁qab	-6.40858
▁rov	-6.40948
▁os	-6.41267
▁nplog	-6.42385
▁txawm	-6.45683
▁hnub	-6.46127
▁(	-6.47984
▁tim	-6.48833
▁kuj	-6.49529
/	-6.50535
▁neej	-6.51477
▁lug	-6.52722
▁cia	-6.55252
▁dab	-6.55817
▁tawm	-6.55846
▁tuag	-6.56362
▁tham	-6.56777
▁siv	-6.56792
▁moob	-6.57212
▁ntawv	-6.57639
▁mam	-6.58784
▁tsev	-6.59546
▁ob	-6.59796
"	-6.62379
▁rua	-6.63631
▁tso	-6.64105
▁txawj	-6.65627
....	-6.67139
)	-6.67563
▁tua	-6.68306
▁nyiaj	-6.68541
▁heev	-6.68546
▁kawm	-6.71341
▁tab	-6.71628
▁sab	-6.71634
▁moog	-6.72878
s	-6.73102
▁sawv	-6.74203
▁ntseeg	-6.7805
▁ntag	-6.78552
▁tsum	-6.79394
▁lam	-6.7976
▁nuav	-6.81906
▁ntuj	-6.83208
▁tsuas	-6.84005
▁and	-6.84378
▁qhia	-6.84736
▁tseeb	-6.85337
▁tswv	-6.85364
▁kwv	-6.85838
▁xyoo	-6.88047
▁niag	-6.89942
▁suav	-6.9002
▁tshaj	-6.91721
▁coob	-6.92262
▁raug	-6.9384
▁muag	-6.9467
▁hos	-6.95391
▁loj	-6.96025
▁nwg	-6.96266
▁txhua	-6.97456
▁hu	-6.98207
▁laus	-6.98447
▁dua	-6.9891
▁poj	-6.99321
▁sau	-6.99427
▁cai	-6.99957
▁of	-7.00013
▁thov	-7.00144
▁daws	-7.00346
!	-7.00799
▁zaum	-7.0116
▁pheej	-7.01528
▁raws	-7.02474
▁tabsis	-7.02949
▁you	-7.02951
▁hlub	-7.03594
▁tes	-7.03879
▁tsam	-7.04178
▁sim	-7.04699
▁zog	-7.05198
▁kws	-7.05987
▁ne	-7.06204
▁yug	-7.06442
▁tib	-7.06467
▁yawm	-7.07367
▁tij	-7.08479
▁hluas	-7.09493
▁nkauj	-7.09811
▁i	-7.09937
▁nom	-7.10971
▁haiv	-7.1143
▁npe	-7.12514
▁ntxiv	-7.12614
▁vaj	-7.12626
▁hnov	-7.13278
▁tsim	-7.13504
▁is	-7.14663
▁puab	-7.14668
▁dhau	-7.16189
:	-7.16191
▁phem	-7.16375
▁dag	-7.17458
▁a	-7.17519
▁npaum	-7.17739
▁chaws	-7.18049
▁hmong	-7.1834
▁pov	-7.21362
▁dr	-7.21439
▁ntej	-7.22354
'	-7.22823
▁thaib	-7.23745
▁ntshai	-7.23928
▁koom	-7.24224
▁ub	-7.24955
▁xeem	-7.26543
▁ntse	-7.26928
▁yim	-7.28564
▁yaj	-7.3035
▁tos	-7.31102
▁ov	-7.3197
▁chaw	-7.32358
▁tseg	-7.32683
▁txaus	-7.33536
▁nyiam	-7.33633
▁ntev	-7.33777
▁dawb	-7.33872
▁in	-7.34138
▁lis	-7.34481
▁mob	-7.34837
▁pob	-7.3599
▁thawj	-7.36221
▁seb	-7.37272
▁vp	-7.3761
▁ruam	-7.37715
▁mej	-7.37782
▁kam	-7.38406
▁leeg	-7.38816
▁dej	-7.41
▁maj	-7.42345
▁2	-7.42861
▁ntsib	-7.42988
▁xaav	-7.43457
.....	-7.44181
▁luaj	-7.4442
--	-7.44837
▁meej	-7.45153
v	-7.45668
▁ntxhais	-7.46528
▁khiav	-7.46612
▁nyuam	-7.46917
▁nco	-7.47314
▁poob	-7.47361
▁tsaug	-7.47617
▁nkaus	-7.47676
▁daim	-7.47761
▁qub	-7.47881
▁tu	-7.47891
▁nug	-7.47987
kuv	-7.48597
▁pub	-7.48657
▁na	-7.4875
▁naj	-7.49089
▁tiam	-7.49113
......	-7.49248
▁nyias	-7.50199
▁ntshe	-7.51171
▁lo	-7.5163
▁pem	-7.52397
▁hlob	-7.52848
b	-7.54224
▁kho	-7.54899
▁laug	-7.56024
▁kav	-7.56164
▁pojniam	-7.57209
▁nrhiav	-7.57412
▁txug	-7.57731
▁haus	-7.59226
;	-7.59725
▁wb	-7.60289
▁caag	-7.60312
m	-7.61245
▁caij	-7.61313
▁-	-7.61603
▁for	-7.63167
▁as	-7.63177
▁mloog	-7.63477
▁tog	-7.63518
com	-7.63525
▁cem	-7.63963
▁nkawv	-7.64304
▁tabsi	-7.64456
▁kheej	-7.64927
▁it	-7.6526
▁liab	-7.65333
▁neb	-7.65389
▁txim	-7.66244
▁tsawg	-7.66671
▁that	-7.66888
▁tebchaws	-7.67359
▁nyuag	-7.68987
▁nas	-7.69119
▁born	-7.69332
▁meem	-7.69376
▁laiv	-7.69997
▁teeb	-7.70124
▁niaj	-7.70771
▁si	-7.71249
▁ze	-7.71887
yog	-7.72058
▁3	-7.731
▁txhaj	-7.73894
▁chim	-7.74445
▁hom	-7.74699
▁kwvtij	-7.74799
▁zaug	-7.75124
▁haum	-7.75557
▁nam	-7.76067
▁ko	-7.76472
▁hov	-7.77047
▁txuj	-7.77388
▁quav	-7.7802
▁phoojywg	-7.78226
▁tsa	-7.78455
▁rog	-7.78491
▁sawvdaws	-7.78786
▁rooj	-7.78894
▁ncaj	-7.78938
▁meskas	-7.80461
▁xa	-7.81093
▁taag	-7.81542
▁puav	-7.81667
▁taub	-7.82099
▁nram	-7.82249
▁pib	-7.82407
▁huv	-7.82763
▁yuam	-7.82887
▁kub	-7.83196
4	-7.83221
j	-7.83339
▁kuas	-7.84416
▁ceeb	-7.84473
koj	-7.84761
.......	-7.84865
://	-7.84899
▁zaj	-7.8498
▁ywg	-7.85028
g	-7.85445
▁piav	-7.85563
▁nua	-7.85727
▁nyaj	-7.85827
▁txawv	-7.85858
▁hauj	-7.86731
▁lauj	-7.86902
▁phooj	-7.87369
▁txhais	-7.87783
▁xwm	-7.88233
▁mog	-7.88422
▁av	-7.8873
▁saum	-7.8896
▁tshuav	-7.88974
▁hau	-7.8951
▁ytk	-7.89837
▁deb	-7.905
▁he	-7.90781
▁them	-7.91037
▁ntsis	-7.91568
▁pum	-7.93041
▁6	-7.93358
▁not	-7.93424
▁tshiab	-7.9345
▁mos	-7.93575
▁mag	-7.94251
▁taug	-7.94269
▁taw	-7.94272
▁tam	-7.94575
▁laj	-7.95269
t	-7.9527
▁tseemyeej	-7.95882
▁zos	-7.97201
▁be	-7.97359
▁sij	-7.97774
▁ke	-7.98045
▁dabtsi	-7.9833
▁are	-7.98412
▁neeb	-7.98994
▁tuav	-7.99202
▁txom	-7.99852
▁koob	-8.00232
▁nim	-8.007
▁yeeb	-8.00804
▁cev	-8.01478
▁1	-8.01552
▁blog	-8.01577
▁http	-8.01767
▁pw	-8.01803
▁qho	-8.01873
▁co	-8.02246
▁hav	-8.02753
▁or	-8.02873
▁mov	-8.0289
▁vajtswv	-8.03042
▁xeeb	-8.0315
▁nyog	-8.03321
=	-8.035
▁feem	-8.03772
▁luas	-8.03949
▁taus	-8.04594
▁cais	-8.05042
▁cav	-8.05636
www	-8.05724
▁nyeem	-8.06097
▁yav	-8.06158
▁hawm	-8.06909
▁leejtwg	-8.08264
▁tuab	-8.08918
▁puag	-8.09542
▁cuab	-8.09651
▁ma	-8.09665
▁thaub	-8.09777
▁hloov	-8.09968
▁sub	-8.1001
▁your	-8.10506
▁tais	-8.10541
▁yang	-8.11155
▁this	-8.11266
▁on	-8.11506
▁yau	-8.11906
▁paj	-8.13095
▁ntiaj	-8.13551
▁sch	-8.13872
▁miv	-8.13887
▁laura	-8.13968
▁so	-8.1447
▁lau	-8.14953
▁dev	-8.14979
▁nov	-8.14979
▁ms	-8.15001
▁yaam	-8.15637
▁qhuas	-8.15699
▁have	-8.16012
▁pao	-8.16304
▁xov	-8.16849
▁suab	-8.17016
▁txwm	-8.17612
▁ntsej	-8.1834
▁xyuas	-8.18491
▁lov	-8.1864
▁muas	-8.18804
▁kab	-8.18954
▁gvp	-8.18965
▁post	-8.19025
d	-8.19059
▁menyuam	-8.1914
▁noog	-8.19654
▁liam	-8.19802
▁tawg	-8.19999
li	-8.20422
▁ned	-8.20633
▁phwvnyawm	-8.21105
▁xyov	-8.21361
▁nyuj	-8.21499
▁teev	-8.21649
▁xaiv	-8.21874
▁tsoom	-8.22788
▁las	-8.23379
▁tsua	-8.23396
▁phom	-8.23431
▁num	-8.24108
▁nav	-8.24179
▁nkag	-8.24507
▁noob	-8.24616
▁xub	-8.25594
ua	-8.25826
▁zoov	-8.25976
▁pawg	-8.26064
▁ncauj	-8.26362
▁cuag	-8.26616
▁paab	-8.27112
▁we	-8.27312
▁lees	-8.27758
▁aw	-8.27841
▁txais	-8.28021
▁30	-8.28658
▁nrho	-8.29042
▁txwv	-8.29352
▁txhaum	-8.29468
▁vam	-8.29726
▁hlo	-8.29738
▁quas	-8.29764
▁by	-8.2985
▁faj	-8.29887
▁plaub	-8.30323
▁ca	-8.30344
▁do	-8.30873
▁dlaab	-8.31064
▁puj	-8.31406
▁txij	-8.31567
▁qhuav	-8.31711
▁nrug	-8.31859
▁all	-8.32504
▁zag	-8.32611
▁nkawd	-8.32873
▁haujlwm	-8.32877
▁b	-8.33663
8	-8.33737
▁nqa	-8.34036
▁ce	-8.3413
▁txheeb	-8.34635
▁xam	-8.34712
▁tig	-8.34855
▁toj	-8.34886
▁haj	-8.35052
▁thaj	-8.35126
▁tsav	-8.35768
▁what	-8.36315
▁hmo	-8.36717
▁mhoob	-8.37126
▁roob	-8.37159
▁4	-8.37999
▁saub	-8.38149
▁hlwb	-8.38302
▁ntaus	-8.38733
▁ntshaw	-8.38745
▁tawv	-8.39012
▁us	-8.39067
▁vwm	-8.39129
▁tsab	-8.3921
6	-8.39325
▁will	-8.40011
▁tooj	-8.40035
▁lao	-8.40639
▁with	-8.40775
▁ceg	-8.40836
▁txhia	-8.41357
▁ntsoov	-8.41395
).	-8.41432
▁but	-8.42051
▁nyem	-8.42144
▁nqi	-8.42346
▁npaj	-8.42419
peb	-8.42515
▁tuam	-8.43472
▁nyab	-8.43545
▁my	-8.43602
▁nub	-8.43618
▁ciaj	-8.43661
▁qaab	-8.4394
▁tshuaj	-8.43955
▁caum	-8.43967
x	-8.44284
▁hwv	-8.44456
▁dub	-8.44576
▁ham	-8.4574
▁aws	-8.45885
▁nraug	-8.46111
▁u	-8.46398
▁tijlaug	-8.47201
▁xyooj	-8.47428
▁thoj	-8.47597
▁zhen	-8.47842
▁plig	-8.47981
▁ha	-8.48095
▁tsij	-8.48098
▁10	-8.48192
▁pog	-8.48298
▁txhawb	-8.48959
▁pej	-8.49742
▁vang	-8.49959
▁laud	-8.50006
▁kas	-8.50411
▁txeeb	-8.51012
▁ntug	-8.51114
▁ceev	-8.51404
▁nab	-8.51743
▁1.	-8.52051
▁hli	-8.52086
▁qha	-8.52242
▁ntsuab	-8.53247
▁txiav	-8.53625
▁tswvyim	-8.53724
▁dav	-8.53805
▁tsov	-8.54108
▁nrov	-8.54245
▁plaws	-8.54717
▁pauv	-8.55501
▁zaub	-8.55852
▁yis	-8.56052
k	-8.56165
▁2.	-8.56301
1	-8.56328
▁teg	-8.5664
▁npau	-8.56872
▁thuam	-8.56877
cov	-8.57314
▁khav	-8.57487
▁muam	-8.57608
▁luj	-8.57872
▁piv	-8.58346
▁&	-8.58514
3	-8.58823
▁teebmeem	-8.58834
▁ntoo	-8.58884
▁can	-8.58937
▁luam	-8.59193
▁hl	-8.59582
▁=	-8.59665
▁moos	-8.59798
▁nad	-8.59892
▁pes	-8.59898
▁fab	-8.60016
▁phiaj	-8.60052
▁one	-8.60093
▁txaj	-8.60352
▁tiav	-8.6056
▁nyablaj	-8.60922
▁tshoob	-8.60982
▁xws	-8.61366
▁kuam	-8.61676
▁at	-8.61735
▁church	-8.61809
▁nce	-8.61967
▁quaj	-8.62339
e	-8.62434
▁sijhawm	-8.62502
▁tshwm	-8.62698
▁tsuav	-8.62709
▁qaib	-8.6271
▁qw	-8.62781
▁ntes	-8.62979
▁kua	-8.63101
n	-8.63891
▁rab	-8.63984
▁zeb	-8.64111
▁people	-8.64243
▁tw	-8.64361
▁zab	-8.6437
▁ntsia	-8.64376
▁from	-8.64588
........	-8.6551
▁thoob	-8.65651
▁yooj	-8.66031
▁khoom	-8.66097
▁if	-8.66207
▁nyuaj	-8.66624
▁pos	-8.67187
0	-8.674
▁tiv	-8.6763
▁kis	-8.67946
▁they	-8.6862
▁cua	-8.68891
▁tsheej	-8.6924
▁5	-8.69653
▁tsuj	-8.70029
▁nqaij	-8.70403
▁col	-8.71365
▁good	-8.71669
▁nev	-8.7217
▁un	-8.72671
▁thaus	-8.72945
."	-8.73555
los	-8.73613
▁yom	-8.7465
▁america	-8.7499
▁ris	-8.75423
hmoob	-8.75452
▁sai	-8.75639
▁khwv	-8.76085
▁ncaws	-8.761
a	-8.76163
▁nyoog	-8.7633
▁ntxim	-8.76389
▁npua	-8.76519
▁duab	-8.7715
▁moobsib	-8.77587
▁ya	-8.77835
▁sia	-8.77845
▁cias	-8.77916
▁huab	-8.77928
▁swb	-8.78013
▁ploj	-8.78015
▁ab	-8.783
▁thaam	-8.78619
▁maum	-8.7863
5	-8.78779
▁zam	-8.7878
youtube	-8.78818
▁dhia	-8.78877
▁khaws	-8.78944
watch	-8.79274
▁nyuas	-8.79469
▁neohmong	-8.79476
▁lwj	-8.79619
▁mn	-8.79717
▁zaus	-8.79782
▁npawg	-8.79817
▁peev	-8.79841
▁xab	-8.80061
▁18	-8.80101
▁dlua	-8.80407
▁who	-8.80417
▁thab	-8.80453
▁haivneeg	-8.80864
▁ci	-8.80867
▁more	-8.80993
▁qhua	-8.81454
▁ntxub	-8.81796
▁noogdlej	-8.8197
▁kaw	-8.82267
▁mekas	-8.82269
▁laos	-8.82378
▁txheej	-8.82404
▁ntxawm	-8.82446
▁looj	-8.82475
▁tis	-8.82532
▁tsheb	-8.8296
▁ntxias	-8.83041
tsis	-8.83187
▁ncig	-8.83202
lawv	-8.8369
▁hawj	-8.83883
▁hlau	-8.83929
▁time	-8.84357
▁khib	-8.84366
▁kaj	-8.84692
▁yeem	-8.84779
vim	-8.84836
▁twm	-8.84931
▁3.	-8.85201
".	-8.85203
▁ntaub	-8.86021
i	-8.86622
▁lawd	-8.87289
▁tswj	-8.88005
▁zus	-8.88587
▁vaaj	-8.88652
▁kos	-8.88685
▁xyaum	-8.88758
▁nai	-8.88836
▁taws	-8.88957
▁choj	-8.89063
▁cob	-8.89137
▁just	-8.89246
9	-8.89424
moob	-8.90296
▁maam	-8.90321
▁ncees	-8.90874
▁tshua	-8.91371
▁fajkhaum	-8.91644
▁txhawj	-8.91704
▁nruab	-8.9174
▁there	-8.92313
▁faib	-8.9239
▁txiaj	-8.92458
▁kag	-8.92559
▁nrauj	-8.92676
▁zuj	-8.92804
thaum	-8.92977
c	-8.93364
▁dim	-8.93407
▁tav	-8.93452
▁txivneej	-8.93859
▁cawm	-8.93975
lub	-8.94015
▁loo	-8.94073
▁usa	-8.94109
nws	-8.94127
▁puv	-8.94354
(	-8.9444
▁thaiv	-8.9445
▁nqe	-8.94508
ing	-8.94522
▁tsiaj	-8.9457
▁nyam	-8.95176
▁xob	-8.95379
tus	-8.95495
▁licas	-8.95531
▁nyiag	-8.95694
▁about	-8.95702
▁x	-8.95726
▁ntses	-8.95834
es	-8.9591
▁cawv	-8.96064
▁***	-8.96589
_	-8.96848
bh	-8.96864
▁fresno	-8.96925
▁xij	-8.96978
▁nkaum	-8.97029
▁zov	-8.97379
▁xuas	-8.97827
▁charlie	-8.97849
&	-8.97907
▁his	-8.9796
▁xiong	-8.98083
▁lod	-8.98501
▁sav	-8.98546
behmong	-8.98587
▁siav	-8.98756
▁was	-8.99007
ib	-8.9907
▁nqis	-8.99301
▁am	-8.99839
▁ntshav	-8.99959
),	-9.00114
▁plab	-9.00428
▁cog	-9.00724
▁tsw	-9.01512
▁khov	-9.01984
▁ti	-9.02209
▁caj	-9.02298
▁lpdr	-9.02453
▁kaus	-9.02499
▁thanks	-9.02828
▁lee	-9.02844
▁hahaha	-9.03396
▁our	-9.03807
▁nuj	-9.04075
▁tshum	-9.04396
▁tsuag	-9.04453
▁aub	-9.04558
▁vwj	-9.0471
▁haib	-9.04895
hmong	-9.05151
▁txha	-9.05373
▁tiamsis	-9.05664
▁ncuab	-9.05881
▁qhib	-9.05889
▁meb	-9.05991
▁xyoos	-9.06091
▁foom	-9.06101
▁know	-9.06675
▁new	-9.0671
qhov	-9.06912
▁etc	-9.0698
▁qaum	-9.07055
▁vaajmoob	-9.07244
▁lom	-9.08101
o	-9.0837
▁doctor	-9.08528
▁m	-9.08604
▁py	-9.08821
▁dig	-9.09029
▁nplooj	-9.09246
▁twv	-9.09487
▁paul	-9.09518
▁tsawv	-9.09589
▁dd	-9.1002
▁pejxeem	-9.10064
▁pim	-9.10146
▁dao	-9.10275
▁yob	-9.1034
aw	-9.10363
▁yaim	-9.10408
▁tshav	-9.10482
▁human	-9.10545
▁don	-9.10606
▁iab	-9.10622
▁cuav	-9.10676
▁twj	-9.10759
▁paus	-9.11028
▁right	-9.11634
▁dyd	-9.11698
▁lu	-9.1187
▁cab	-9.1212
▁nqq	-9.12712
▁phaj	-9.12715
▁like	-9.13013
▁hastas	-9.13161
▁caug	-9.13258
▁only	-9.1333
▁nti	-9.13627
▁yij	-9.13888
▁sob	-9.14195
▁keeb	-9.14517
▁cuam	-9.14531
▁ntseg	-9.14831
▁xf	-9.15012
▁xejthim	-9.15123
▁ntu	-9.15316
▁tuabneeg	-9.15615
▁laid	-9.16327
▁'	-9.16404
▁tshaaj	-9.16455
▁hwm	-9.16492
▁case	-9.1658
▁ywm	-9.16862
muaj	-9.16922
▁st	-9.17033
▁xeev	-9.1717
▁phoo	-9.17209
▁2-3	-9.17222
▁rhuav	-9.17227
▁tshawb	-9.17508
▁nrab	-9.17528
▁phau	-9.17655
▁haistias	-9.17696
▁laam	-9.17793
▁pas	-9.18122
▁lav	-9.18227
▁og	-9.18518
▁dlawb	-9.1891
▁e	-9.18976
▁caw	-9.19161
▁moua	-9.19295
▁pe	-9.19351
▁ntsiab	-9.19355
▁cheem	-9.19567
▁yaweh	-9.19969
▁hlis	-9.20067
▁kwm	-9.20086
▁lig	-9.20218
▁tsiv	-9.20284
▁very	-9.20436
▁hmoov	-9.2045
▁qee	-9.20562
▁nais	-9.20593
▁t	-9.20628
y	-9.20634
▁bee	-9.20783
▁hnav	-9.21072
▁qeej	-9.21472
▁ntsuag	-9.21839
▁qau	-9.22065
▁khu	-9.22162
▁make	-9.22195
org	-9.22377
▁other	-9.22529
▁phwv	-9.22624
▁up	-9.22904
▁cam	-9.2317
▁dlawg	-9.23258
▁quaspuj	-9.2338
▁their	-9.23388
▁lauv	-9.23489
▁saab	-9.23756
▁ncu	-9.23812
7	-9.23819
▁neohom	-9.23982
▁ntaag	-9.24518
▁--	-9.25086
▁roj	-9.25261
▁tawb	-9.25282
▁qe	-9.2529
▁txiag	-9.25783
▁yees	-9.25816
▁sov	-9.25909
▁her	-9.26133
tsi	-9.26162
▁lossis	-9.26186
yuav	-9.26217
▁sam	-9.26376
▁lag	-9.26675
ces	-9.27388
▁p	-9.27676
▁pam	-9.27726
▁soj	-9.27736
▁tsoob	-9.27912
▁tony	-9.27933
▁kasmoos	-9.28009
▁tamsim	-9.28101
▁see	-9.28147
▁any	-9.28327
▁lab	-9.28382
tej	-9.28441
▁txuas	-9.2849
▁how	-9.29148
▁lostsuas	-9.29215
▁vajncuab	-9.29366
▁tia	-9.29416
▁tsaam	-9.29732
▁need	-9.29936
▁family	-9.30194
▁huas	-9.30218
▁tsho	-9.30348
h	-9.30432
▁vmged	-9.31108
▁zais	-9.31183
▁...	-9.31385
▁qaug	-9.31719
▁rub	-9.3186
▁fabkis	-9.31935
▁rho	-9.32048
▁vaajtswv	-9.32397
▁riam	-9.3266
!!!	-9.32671
▁laib	-9.32752
▁huabtais	-9.32793
▁way	-9.33066
▁fwv	-9.33115
▁general	-9.33167
▁nos	-9.3348
▁tsaus	-9.33606
▁nroog	-9.33725
***	-9.33882
▁go	-9.33914
▁out	-9.34017
ed	-9.3417
▁ntxov	-9.34181
▁ntxawg	-9.34264
▁nuv	-9.3441
kom	-9.34485
▁dlaag	-9.347
▁tshab	-9.3476
▁life	-9.34861
▁txias	-9.34908
▁email	-9.34982
▁tsob	-9.35116
▁dlhau	-9.35119
▁pluag	-9.35248
u	-9.35413
▁too	-9.35528
▁tid	-9.35562
▁zej	-9.35685
▁think	-9.35712
▁txia	-9.36352
▁text	-9.3647
lawm	-9.36583
▁phim	-9.36894
▁xaus	-9.37022
▁hlua	-9.37039
▁daj	-9.3736
haj	-9.37519
▁foob	-9.37639
▁khawv	-9.37664
zoo	-9.37782
▁why	-9.37798
▁4.	-9.37803
▁nkaujnyiag	-9.37836
▁yaus	-9.38051
▁nrhav	-9.38189
yawg	-9.38211
▁lim	-9.38245
▁deev	-9.38265
▁txob	-9.38283
▁tou	-9.38473
▁thooj	-9.38535
▁yig	-9.38768
▁tsoo	-9.38797
▁zeem	-9.38961
▁kubxaj	-9.38968
▁pua	-9.39245
▁mab	-9.39245
▁zug	-9.39315
▁z	-9.39429
▁tswb	-9.3945
lao	-9.39493
▁plawv	-9.39825
▁ly	-9.39833
▁xim	-9.4006
▁txhiaj	-9.40127
▁luv	-9.40153
▁thib	-9.4024
▁thao	-9.40344
▁xib	-9.40576
▁ntiajteb	-9.40587
culture	-9.40741
▁txhim	-9.40798
▁ntiav	-9.40802
▁quoted	-9.4086
▁hla	-9.41014
▁txhiab	-9.41175
▁god	-9.41697
▁would	-9.41704
▁state	-9.41909
▁tob	-9.41974
▁ntxeev	-9.42325
▁pa	-9.42812
▁nrau	-9.42889
▁said	-9.42933
▁victor	-9.43267
▁some	-9.43377
▁fwm	-9.4339
▁paum	-9.43444
feature	-9.43677
▁ziag	-9.43761
no	-9.44227
▁chao	-9.44303
▁support	-9.44432
▁12	-9.44529
▁take	-9.44635
▁od	-9.44802
▁s	-9.45359
▁when	-9.45834
▁xaj	-9.4591
l	-9.45962
▁txhom	-9.4607
▁22	-9.46115
▁8	-9.46118
▁k	-9.46486
▁miskas	-9.46665
▁amen	-9.46807
▁nyag	-9.47198
▁nraim	-9.47279
▁nag	-9.474
▁dlej	-9.47482
▁lawb	-9.47498
▁du	-9.47606
▁tejzaum	-9.4777
▁wrote	-9.47874
▁khawb	-9.4845
▁long	-9.48497
▁mad	-9.48883
▁nees	-9.49224
▁txav	-9.49289
nej	-9.49352
▁nto	-9.4944
▁show	-9.49459
▁nkawm	-9.49482
▁huam	-9.49534
▁phab	-9.49574
▁les	-9.49671
▁nres	-9.49893
yahoo	-9.50019
▁then	-9.50154
▁ntsuj	-9.50458
▁hmoo	-9.50524
▁posted	-9.5054
hais	-9.50994
▁caiv	-9.51032
▁qhev	-9.51153
▁hle	-9.51372
▁lino	-9.51493
▁pliag	-9.51506
▁president	-9.51568
yus	-9.51705
▁nyuab	-9.51779
▁khaub	-9.51824
▁vauv	-9.51973
▁freedom	-9.52044
▁qhuab	-9.52082
▁fawm	-9.52179
▁here	-9.5257
▁many	-9.52593
▁tod	-9.5263
▁man	-9.52646
----------------	-9.52668
▁kov	-9.52703
luag	-9.5297
▁ntees	-9.53073
▁mev	-9.53186
▁kaub	-9.53312
▁mt	-9.53453
▁law	-9.53543
▁dog	-9.53589
▁peg	-9.53601
▁cha	-9.53649
▁hlawv	-9.53729
▁phav	-9.53795
▁ntus	-9.5395
▁dlaim	-9.54116
▁may	-9.54168
▁phaum	-9.54364
▁9	-9.54504
▁own	-9.54565
▁caubfab	-9.55002
▁ntsiag	-9.55106
▁teem	-9.55187
▁cwjmem	-9.55428
▁say	-9.55801
▁yingb	-9.56099
▁koos	-9.5613
▁american	-9.56174
▁tibsi	-9.56538
▁o	-9.56985
▁rights	-9.57295
▁nraum	-9.57325
▁mom	-9.57325
▁n	-9.57426
▁nkagsiab	-9.57947
▁cwj	-9.57986
▁zaaj	-9.58517
▁taab	-9.58613
▁ev	-9.58652
▁ntsim	-9.58685
▁nplogliab	-9.59064
▁thai	-9.59196
▁back	-9.5931
related	-9.59508
.........	-9.59677
▁kaum	-9.59867
▁zem	-9.60081
▁mai	-9.60264
▁kevcai	-9.60292
▁nawj	-9.60335
▁ywj	-9.60426
▁an	-9.60441
▁dai	-9.60515
▁ntxwv	-9.60676
▁tibneeg	-9.60896
▁havzoov	-9.61028
▁school	-9.61496
▁txo	-9.61512
mus	-9.61577
▁world	-9.61948
▁maiv	-9.61991
▁khi	-9.62271
▁than	-9.62426
▁work	-9.6248
▁totaub	-9.62524
▁yaig	-9.6279
▁tiaj	-9.62924
▁year	-9.63181
▁xej	-9.63315
▁yaaj	-9.63335
▁pav	-9.63403
▁him	-9.6396
▁issue	-9.64075
▁awd	-9.64084
▁get	-9.64206
▁vue	-9.64221
▁liaj	-9.64248
▁information	-9.64321
▁h	-9.64332
▁maag	-9.64495
▁xiam	-9.64742
▁tshaib	-9.64754
▁thaibteb	-9.64781
▁nthuav	-9.6493
txiv	-9.65184
▁peevxwm	-9.65297
▁qhabnab	-9.65475
▁now	-9.6569
▁beer	-9.66101
▁tebchaw	-9.66107
lgate	-9.66131
▁cim	-9.66135
▁hm	-9.6675
▁tsau	-9.66974
▁nyav	-9.67104
▁hlais	-9.67331
▁tshem	-9.67532
ly	-9.67579
▁point	-9.67632
▁should	-9.67776
▁mis	-9.67845
▁even	-9.67931
▁those	-9.67984
▁diam	-9.67991
▁communist	-9.67994
▁nkuaj	-9.68068
▁rawv	-9.6811
▁ruaj	-9.68285
▁xum	-9.68692
▁pauj	-9.68828
▁because	-9.68929
▁tsib	-9.69023
▁court	-9.69393
▁nus	-9.69547
▁tshuab	-9.69709
as	-9.6977
ha	-9.69809
▁yauv	-9.70084
▁uake	-9.70185
▁tshuam	-9.70288
▁yexus	-9.70345
▁ntiag	-9.70435
▁ceem	-9.7063
▁want	-9.70671
▁movie	-9.70896
▁mamli	-9.7108
▁agree	-9.71119
▁keej	-9.71124
▁tsom	-9.71309
▁suabnoog	-9.71313
▁20	-9.71439
▁dlev	-9.71604
▁thau	-9.71816
▁week	-9.71833
▁party	-9.71988
▁100	-9.72016
▁moo	-9.72227
▁politic	-9.72251
▁kaam	-9.72662
▁tswm	-9.72836
▁thim	-9.72869
▁7	-9.73525
▁thauj	-9.73537
siab	-9.73544
▁leader	-9.7404
▁cobfab	-9.74548
▁txhij	-9.74549
▁uncle	-9.74642
▁cag	-9.7476
▁history	-9.7477
▁government	-9.74907
▁c	-9.74987
▁theem	-9.75179
th	-9.7534
thiab	-9.75432
▁let	-9.75471
lol	-9.75494
▁seem	-9.75673
▁ciali	-9.75708
▁bawg	-9.7585
▁please	-9.75937
▁hnab	-9.75955
▁hum	-9.76002
▁person	-9.76595
▁rawm	-9.76602
▁nyoo	-9.7686
▁zooli	-9.77108
▁qib	-9.77189
▁political	-9.77502
▁share	-9.77573
▁su	-9.78083
▁love	-9.78277
▁ntxoog	-9.78422
▁ok	-9.78459
▁sibtham	-9.78486
▁nyhav	-9.78506
▁npis	-9.78521
▁tusiab	-9.78866
▁gen	-9.78929
▁100%	-9.79022
▁5.	-9.79095
213	-9.79221
▁xauj	-9.7937
▁fa	-9.79401
the	-9.79408
▁nkim	-9.79458
▁vibnais	-9.79655
▁zoj	-9.80084
▁txua	-9.80136
▁caub	-9.80231
▁same	-9.80242
▁nplua	-9.80293
▁yesxus	-9.80509
▁business	-9.80608
▁pm	-9.81077
▁moj	-9.81566
▁high	-9.81977
▁1975	-9.82055
▁qus	-9.82111
▁never	-9.82145
▁hus	-9.82163
▁tagnrho	-9.8218
▁tsaj	-9.82187
▁she	-9.82608
▁ntsug	-9.83082
▁tswvntuj	-9.83145
▁message	-9.83166
▁nyas	-9.83456
▁day	-9.83499
▁qis	-9.83583
▁thaij	-9.83682
▁community	-9.84069
▁ntua	-9.84284
▁hwj	-9.84299
▁duas	-9.84362
▁nplogteb	-9.84477
▁news	-9.84537
▁true	-9.84545
p	-9.85035
▁ntsws	-9.85157
▁religion	-9.85184
▁lha	-9.85324
▁se	-9.85346
▁ncaim	-9.85616
▁dony	-9.85663
nyob	-9.85686
▁kuamemiab	-9.85732
▁puam	-9.85817
▁tauj	-9.86105
▁still	-9.86397
▁men	-9.86566
w	-9.86794
▁personal	-9.86877
▁xyuam	-9.86996
yeej	-9.87089
au	-9.87191
▁yaav	-9.8733
▁$	-9.87387
▁raus	-9.87396
▁mr	-9.87415
▁vientiane	-9.8754
▁tshoj	-9.87541
▁ntiv	-9.87545
▁these	-9.87919
▁come	-9.87921
▁hiam	-9.88333
▁tse	-9.88333
▁july	-9.88337
▁xyoob	-9.88502
▁ntxhov	-9.88552
▁nyom	-9.88581
▁aib	-9.88611
▁npas	-9.8864
▁nes	-9.88923
▁police	-9.89045
▁kaav	-9.89117
▁cub	-9.89477
▁group	-9.89534
▁nuas	-9.89595
▁chaofa	-9.89665
▁ntxoov	-9.89858
▁mong	-9.89912
▁yoog	-9.90095
▁khw	-9.90112
▁well	-9.90256
temsis	-9.90287
▁d	-9.90352
▁tshev	-9.90587
▁years	-9.90616
▁ntog	-9.90703
▁de	-9.90944
▁qhab	-9.9107
▁theeb	-9.91197
f	-9.91199
▁xaam	-9.91556
▁chij	-9.91649
▁ntsuas	-9.91735
▁ntsuam	-9.91811
▁wrong	-9.91844
▁over	-9.91949
▁pwm	-9.91972
▁ciam	-9.91992
kev	-9.92054
▁xyom	-9.92074
▁losyog	-9.92167
▁anti	-9.92326
▁power	-9.92423
▁yoojyim	-9.92552
▁internet	-9.92794
!!	-9.92934
▁paaj	-9.93082
▁csy	-9.93127
▁level	-9.93139
▁thing	-9.93254
▁bible	-9.93281
▁txooj	-9.93524
▁public	-9.93746
▁ntxuav	-9.94117
▁nothing	-9.94148
oo	-9.94246
▁computer	-9.94458
ab	-9.9447
▁hniav	-9.94619
▁phauj	-9.94724
▁play	-9.95061
▁were	-9.95102
lolz	-9.95216
▁tsiab	-9.95569
▁y	-9.96041
▁ncaaj	-9.96095
▁question	-9.96409
▁vammeej	-9.96448
▁hma	-9.96548
▁did	-9.96552
▁every	-9.96584
▁mi	-9.9667
▁care	-9.96948
▁qos	-9.97043
▁first	-9.97466
▁caav	-9.97468
▁kuab	-9.97547
▁had	-9.97682
▁ntxhi	-9.97707
▁mav	-9.97938
▁example	-9.97957
▁minnesota	-9.98305
▁weekend	-9.98311
▁khob	-9.98563
▁qua	-9.98611
▁video	-9.98618
▁soob	-9.98811
▁name	-9.99059
▁nriav	-9.99216
▁such	-9.99284
▁thiajli	-9.99589
▁koomhaum	-10.0013
▁reason	-10.0021
▁must	-10.0023
▁xaa	-10.0069
▁yias	-10.0082
▁l	-10.01
▁kauv	-10.0105
▁kk	-10.0105
▁free	-10.0115
niam	-10.0129
▁brother	-10.013
▁fuab	-10.0134
▁temsis	-10.0141
▁story	-10.0146
▁mo	-10.0147
r	-10.0177
▁report	-10.0208
▁believe	-10.0217
▁hide	-10.0233
▁chob	-10.0234
▁nruj	-10.0234
▁npog	-10.0249
▁again	-10.0264
▁phabej	-10.0274
▁phone	-10.0277
---	-10.0289
▁lt	-10.0311
▁zuag	-10.0326
▁khwb	-10.0333
▁npab	-10.0342
▁pobzeb	-10.0358
▁old	-10.0383
ob	-10.0384
▁respect	-10.0389
▁khuam	-10.0396
▁khaus	-10.0397
▁ntsiv	-10.0399
▁nruas	-10.0408
▁tabtom	-10.0413
▁dov	-10.0419
txhob	-10.0421
▁ntaj	-10.0426
▁xoom	-10.0429
▁california	-10.0433
▁peace	-10.0434
▁best	-10.0435
▁nqes	-10.0437
about	-10.0439
▁oh	-10.0439
▁4-5	-10.0442
▁mivnyuas	-10.0447
▁caws	-10.0466
▁radio	-10.0489
▁hod	-10.0492
▁xavzoo	-10.0509
tseem	-10.0533
▁qheb	-10.0542
▁qauv	-10.0545
▁english	-10.0559
talk	-10.0565
▁yajtshajkoob	-10.0569
▁sad	-10.0584
▁been	-10.0588
▁npam	-10.0611
▁plam	-10.0611
▁king	-10.0618
▁txi	-10.0636
▁yuavtsum	-10.0647
▁degree	-10.0651
▁much	-10.0664
▁tsaws	-10.0667
▁christian	-10.0668
▁yes	-10.067
▁member	-10.0672
▁zom	-10.0692
▁khawm	-10.0696
▁ntim	-10.0706
▁laub	-10.072
▁kwvtijhmoob	-10.0766
▁qws	-10.0776
and	-10.0778
▁kaws	-10.0794
▁ntsw	-10.0794
▁dleb	-10.0815
▁zujzus	-10.0816
▁hua	-10.0825
▁opinion	-10.0834
▁after	-10.0846
▁aim	-10.0861
▁topic	-10.0869
▁via	-10.0871
▁lem	-10.0873
os	-10.0881
▁nhub	-10.0903
txawm	-10.0917
▁txhajle	-10.0931
▁mes	-10.0932
▁3-4	-10.0936
▁lomzem	-10.0958
▁suavdlawg	-10.0958
▁raw	-10.0969
lwm	-10.0998
▁hotel	-10.1002
▁vaam	-10.1015
▁nqaj	-10.1035
▁kim	-10.1041
▁help	-10.1042
▁stupid	-10.1059
▁faus	-10.1073
▁/	-10.1075
▁tseemceeb	-10.1078
▁ntsi	-10.1078
▁tshajplaws	-10.1088
▁amelikas	-10.1101
▁tsawb	-10.1103
▁meo	-10.1118
▁qav	-10.1119
▁most	-10.113
▁txawb	-10.113
▁khuv	-10.1131
us	-10.1162
http	-10.1166
▁better	-10.1187
is	-10.1191
google	-10.1211
▁hneev	-10.1216
▁where	-10.1217
▁ntswg	-10.1226
▁problem	-10.1229
▁cwjpwm	-10.123
▁chav	-10.1234
▁qaub	-10.1257
▁real	-10.1265
▁txomnyem	-10.1289
▁ncua	-10.1295
▁tws	-10.1303
?"	-10.1306
▁saud	-10.1332
▁j	-10.1335
▁last	-10.1341
???	-10.1343
am	-10.1354
▁plawg	-10.1363
▁paug	-10.1409
▁mean	-10.1409
▁under	-10.1415
▁tsaa	-10.1436
▁qaij	-10.1439
▁education	-10.1466
▁nra	-10.1467
▁kum	-10.1482
▁50	-10.1505
▁thailand	-10.1514
▁dhuav	-10.1527
▁nqaim	-10.1542
▁jesus	-10.1545
hahaha	-10.1548
▁tum	-10.157
▁wi	-10.1571
▁ncej	-10.1572
tab	-10.1585
▁xis	-10.1586
▁mentsis	-10.159
▁keep	-10.1602
▁hahahahaha	-10.1602
▁tev	-10.1651
▁aav	-10.1651
▁ntuas	-10.1653
▁server	-10.1662
▁vuag	-10.1663
▁nro	-10.1664
neeg	-10.167
▁debate	-10.1691
▁nkeeg	-10.1706
▁npav	-10.1724
▁ntshais	-10.173
▁nrig	-10.1755
▁txau	-10.1767
▁sawm	-10.1772
▁thawjcoj	-10.1773
▁tsuv	-10.179
▁fwj	-10.1798
▁laws	-10.1817
▁zoosiab	-10.1824
▁tsaav	-10.1827
▁xwv	-10.1843
▁culture	-10.1857
▁pro	-10.1863
▁nyoos	-10.1884
▁bad	-10.1908
▁nceb	-10.1922
mas	-10.1931
▁nquag	-10.1958
▁hem	-10.196
▁dablaug	-10.1961
▁live	-10.1975
▁hoob	-10.1975
▁kauj	-10.1978
▁loojceeb	-10.1987
▁khub	-10.2003
▁ntsuav	-10.2004
soc	-10.2013
▁into	-10.2036
twb	-10.2048
▁zaag	-10.2051
▁laaj	-10.2052
▁txoov	-10.2062
▁zaws	-10.2082
▁vog	-10.2083
▁national	-10.2085
▁paubtab	-10.2094
▁xuv	-10.2095
leej	-10.213
▁war	-10.2138
▁duav	-10.2138
▁could	-10.2145
▁being	-10.216
▁kheev	-10.2162
▁dlub	-10.2163
▁dabneeg	-10.2194
▁toog	-10.22
▁tseev	-10.221
▁avang	-10.2212
in	-10.2222
▁npoj	-10.223
▁yos	-10.2231
▁tamsis	-10.2235
▁social	-10.224
▁zwm	-10.2242
▁research	-10.2257
▁hahahaha	-10.2261
▁tsuaj	-10.2262
▁college	-10.2292
▁txheem	-10.2306
▁two	-10.2308
▁daig	-10.2314
▁ph	-10.2317
tau	-10.233
▁ras	-10.2355
▁txojkev	-10.2355
▁yas	-10.2366
▁others	-10.2375
▁before	-10.2388
▁university	-10.2405
▁caus	-10.2411
▁does	-10.2411
▁vees	-10.242
▁down	-10.2421
▁vietnam	-10.2421
▁claim	-10.2422
▁taj	-10.2424
▁sure	-10.2432
▁australia	-10.2433
▁chiv	-10.2439
▁forum	-10.2461
▁xauv	-10.2475
▁ntxwg	-10.2503
▁money	-10.2522
▁txib	-10.2527
▁sua	-10.2533
▁cauj	-10.255
▁nawd	-10.2556
▁log	-10.2565
▁txag	-10.2573
▁sa	-10.2588
▁khab	-10.2596
tabsi	-10.2603
▁muang	-10.2644
▁niv	-10.2664
▁tshe	-10.2683
▁company	-10.2686
▁kuamem	-10.2703
▁ntsev	-10.273
▁15	-10.2736
▁ki	-10.2765
▁dos	-10.2769
▁hai	-10.2769
▁peem	-10.2773
▁nraus	-10.2786
▁always	-10.2788
▁zeej	-10.2795
▁yoo	-10.2836
▁loob	-10.2854
▁vote	-10.286
▁uantej	-10.2862
▁uv	-10.2868
group	-10.2877
gt	-10.2881
▁ntsa	-10.2888
▁next	-10.2892
▁give	-10.291
▁thas	-10.2933
▁another	-10.2943
▁city	-10.2947
mail	-10.295
▁tsem	-10.2965
▁qias	-10.2965
▁ncuav	-10.2966
▁mind	-10.2971
▁rhiab	-10.2976
▁credit	-10.2981
▁qees	-10.2989
cas	-10.3028
▁look	-10.3037
▁haub	-10.3044
▁which	-10.305
▁plan	-10.3052
html	-10.3059
▁organization	-10.3068
▁....	-10.3088
tiam	-10.3091
▁faaj	-10.3117
▁40	-10.3135
muab	-10.3155
▁tsevneeg	-10.3167
q	-10.3168
▁hmos	-10.3178
▁plag	-10.3187
▁loos	-10.3191
▁ualuaj	-10.3204
▁secret	-10.3212
cia	-10.3222
▁system	-10.3229
▁words	-10.325
kawg	-10.3256
▁chia	-10.3256
▁ntuag	-10.3267
▁qoob	-10.3275
▁ntws	-10.3333
▁thornsp	-10.3353
hos	-10.3356
▁nqig	-10.3358
▁xibfwb	-10.3366
▁zib	-10.3368
▁friend	-10.3388
▁change	-10.3392
▁yaum	-10.3418
▁against	-10.342
▁)	-10.3436
▁tiab	-10.344
▁nkaug	-10.344
▁nkaag	-10.3445
▁yag	-10.3468
▁use	-10.3477
▁zis	-10.3497
▁hope	-10.3503
▁ntxa	-10.3516
▁txov	-10.3543
av	-10.3584
▁qoos	-10.3603
▁txuam	-10.3631
▁retire	-10.3656
▁without	-10.366
▁la	-10.366
▁pha	-10.3668
ntuj	-10.3697
▁xyum	-10.3697
▁position	-10.3702
noj	-10.371
▁country	-10.3715
▁cig	-10.3716
..."	-10.3719
▁evidence	-10.3721
▁khau	-10.3748
▁hiv	-10.375
▁experience	-10.3756
▁txuag	-10.3777
puas	-10.3786
▁different	-10.379
▁txawg	-10.379
▁kib	-10.382
▁ej	-10.3826
▁dlha	-10.3836
▁hlab	-10.3847
▁khej	-10.3847
▁things	-10.3849
▁got	-10.385
▁hk	-10.3888
id	-10.3889
▁part	-10.3902
▁yov	-10.3926
▁nta	-10.394
▁baum	-10.3945
▁hno	-10.3954
▁txaij	-10.396
or	-10.3993
tub	-10.4005
▁understand	-10.4016
▁each	-10.4018
▁international	-10.4019
▁txig	-10.4046
▁aka	-10.4049
▁nplaig	-10.4057
▁theej	-10.4069
▁dollars	-10.4081
▁members	-10.4087
xav	-10.4088
▁yawgloj	-10.4124
▁seev	-10.4127
▁lawyer	-10.4161
thov	-10.4164
▁txwj	-10.4165
▁khaum	-10.4165
▁xu	-10.4176
▁ntov	-10.4189
▁tho	-10.4191
▁lias	-10.4192
▁nplej	-10.4193
▁feeb	-10.4196
▁democracy	-10.4197
cha	-10.4204
▁phd	-10.422
▁doctors	-10.4225
▁office	-10.4237
mai	-10.4242
▁nruag	-10.4253
▁nraag	-10.4253
smiles	-10.4272
▁phou	-10.4275
▁board	-10.4287
▁tha	-10.4289
▁homphiaj	-10.4294
▁matter	-10.4297
▁ssi	-10.4297
▁thorn	-10.4297
▁qas	-10.4304
▁director	-10.4318
▁r	-10.4328
▁xyeej	-10.4353
▁qes	-10.4358
▁mouatony	-10.4371
▁idonotknow	-10.4372
▁neo	-10.4373
▁nis	-10.4379
▁thank	-10.438
▁congress	-10.4391
▁kiab	-10.44
................	-10.4402
▁fbi	-10.4414
▁cib	-10.4422
▁dejnum	-10.4431
▁vision	-10.4439
▁side	-10.4447
▁21	-10.4452
it	-10.446
▁fact	-10.4462
▁daum	-10.4475
▁tx	-10.4481
▁vimhlub	-10.4484
▁jim	-10.4489
..........	-10.45
▁colonel	-10.4519
ov	-10.452
▁qeb	-10.4532
▁rwg	-10.4533
▁yawgnomdub	-10.4533
▁re	-10.4542
▁toom	-10.4542
▁:	-10.4548
▁talk	-10.4566
▁mauj	-10.4574
▁vij	-10.4589
▁also	-10.4593
▁txhum	-10.4595
▁dib	-10.4597
▁link	-10.46
▁6.	-10.4604
18	-10.4609
▁wisconsin	-10.4614
▁yuag	-10.4616
▁taubhau	-10.4618
▁ntshaws	-10.4618
re	-10.4621
▁nkoj	-10.4625
etc	-10.4626
▁list	-10.4632
▁united	-10.4639
▁leaders	-10.4639
▁leg	-10.4642
▁1-2	-10.465
▁future	-10.4657
▁laij	-10.4676
▁ntxiab	-10.4692
▁ntab	-10.4694
bemhong	-10.4694
▁kujxaj	-10.4697
▁xyaw	-10.47
▁asia	-10.4732
hnub	-10.4732
▁really	-10.4736
▁txiab	-10.4749
▁pluj	-10.4758
▁nchuav	-10.4778
▁tseemfwv	-10.4779
▁hmab	-10.479
tuaj	-10.48
▁qualify	-10.4819
▁hahahahahaha	-10.4828
▁rhawv	-10.4832
teb	-10.4839
▁kaab	-10.4842
▁lw	-10.4847
▁sais	-10.4862
▁qiv	-10.4867
▁especially	-10.487
▁million	-10.4871
▁try	-10.4882
▁yeebncuab	-10.4883
▁women	-10.4888
▁hehehe	-10.4899
▁learn	-10.4903
▁nkees	-10.4905
st	-10.491
▁miao	-10.4915
▁npaug	-10.4931
▁kod	-10.4936
gmail	-10.4938
▁using	-10.4956
▁tshwj	-10.4967
▁dlaabtsi	-10.4981
▁yd	-10.4982
================	-10.4994
dab	-10.502
▁11	-10.5044
▁tell	-10.5051
▁check	-10.5051
▁oz	-10.5054
▁wife	-10.5055
▁made	-10.5062
meem	-10.5066
▁tsog	-10.5067
▁tshee	-10.5069
▁poog	-10.5076
▁word	-10.5084
▁yourself	-10.5094
▁7.	-10.5097
16	-10.5116
▁hnyav	-10.5116
vaj	-10.5134
▁nrawm	-10.5138
▁happy	-10.5139
▁going	-10.5142
▁qauj	-10.5154
▁yws	-10.5179
▁kuaj	-10.518
▁big	-10.5192
▁txhab	-10.5208
me	-10.5232
▁ais	-10.524
▁funeral	-10.5275
tos	-10.528
▁ciav	-10.5302
▁khaav	-10.5309
▁china	-10.5319
oj	-10.5319
▁sense	-10.5322
▁tsoomfwv	-10.5332
lis	-10.5355
▁nkhaus	-10.5355
▁mejkoob	-10.5358
▁minister	-10.5364
*	-10.538
▁feel	-10.5384
▁yh	-10.5386
▁rebecca	-10.5422
▁kem	-10.5437
▁vag	-10.5438
▁pdy	-10.5443
tsam	-10.5453
▁da	-10.5454
▁khoo	-10.5461
▁khws	-10.5469
▁ntawg	-10.5469
▁hehehehehe	-10.5471
▁maina	-10.5476
▁sex	-10.5492
▁pus	-10.5505
▁txhis	-10.5512
▁call	-10.5529
▁lor	-10.553
▁npuab	-10.5545
▁dawm	-10.5551
!!!!	-10.5561
▁order	-10.5563
▁tsuam	-10.5588
▁place	-10.5606
▁hehehehe	-10.5613
▁few	-10.5645
▁nqeg	-10.5645
▁self	-10.5651
▁tubrog	-10.5672
▁xus	-10.5678
▁ntsig	-10.5697
▁ntais	-10.5739
▁tsujsua	-10.5757
able	-10.5779
▁ta	-10.5787
▁saj	-10.5788
▁nroj	-10.5791
▁kwj	-10.5799
▁home	-10.58
▁sunrise	-10.5807
▁nomtswv	-10.5809
hotmail	-10.581
▁paib	-10.5811
▁vas	-10.5823
▁npuas	-10.5828
▁keebkwm	-10.5828
▁txujci	-10.5833
▁taam	-10.5868
▁60	-10.5871
▁nchai	-10.5872
▁thwj	-10.5897
yaj	-10.5901
▁non	-10.5901
▁ntsai	-10.5911
▁qhas	-10.5912
▁ty	-10.5915
pom	-10.5919
▁nyaum	-10.592
▁ntxhiab	-10.5923
▁read	-10.5929
▁au	-10.5931
▁soua	-10.5933
▁haav	-10.5938
▁qeeb	-10.5944
tom	-10.5945
▁ntsab	-10.5953
▁title	-10.5955
lus	-10.5955
▁nroos	-10.5956
▁sablaj	-10.5971
▁laig	-10.5973
",	-10.5983
▁both	-10.6014
▁fiv	-10.6028
▁shoua	-10.604
▁pev	-10.604
▁nteg	-10.6041
▁including	-10.6045
▁dream	-10.6047
▁millions	-10.6078
nplog	-10.6096
pab	-10.6121
▁txhoj	-10.6134
er	-10.6143
▁mc	-10.6152
▁tuas	-10.6182
▁proof	-10.6191
▁kong	-10.6211
▁ntsha	-10.6218
▁mem	-10.6228
▁poom	-10.6231
smile	-10.6238
paub	-10.6238
he	-10.6242
▁lol	-10.6253
▁ses	-10.6255
sib	-10.6257
▁kind	-10.6286
sab	-10.629
▁nyeg	-10.6301
▁phas	-10.6306
▁awb	-10.6314
▁yong	-10.6325
▁pay	-10.6335
▁defend	-10.6338
▁uacas	-10.6344
▁keb	-10.6344
▁done	-10.6362
▁its	-10.6365
▁ask	-10.6379
▁hwjchim	-10.6397
▁twjywm	-10.6397
pm	-10.6402
▁q	-10.6411
▁seej	-10.6415
jpg	-10.6421
▁hard	-10.6434
to	-10.6444
▁tseeg	-10.6448
▁truth	-10.6451
▁txos	-10.6461
▁neejtsa	-10.6463
▁tubntsuag	-10.6466
▁major	-10.6477
▁kavliam	-10.6497
▁hluav	-10.6518
▁phiajzeb	-10.6526
▁lob	-10.6535
▁yua	-10.6544
▁kajsiab	-10.6548
▁hoom	-10.6559
▁niamtxiv	-10.6573
▁npo	-10.6591
▁13	-10.6616
▁phov	-10.6623
▁issues	-10.6632
▁team	-10.6632
▁website	-10.6635
▁mua	-10.6636
▁around	-10.6645
▁npaaj	-10.6645
▁prove	-10.6653
▁find	-10.6668
▁between	-10.667
▁ban	-10.6671
suav	-10.6717
▁paim	-10.6722
▁neohome	-10.6727
▁weeks	-10.6742
ub	-10.676
▁kajntug	-10.6771
▁ntxuag	-10.6771
▁fwjchim	-10.6771
▁yuamkev	-10.6778
▁nraud	-10.678
dr	-10.6782
▁tsu	-10.6785
▁end	-10.6792
▁2005	-10.68
▁kiv	-10.6808
▁chance	-10.6809
▁npuav	-10.6815
▁tov	-10.6819
kiag	-10.6827
cannot	-10.6837
▁put	-10.6843
▁unko	-10.6846
▁nplajteb	-10.6846
▁dlaav	-10.6847
▁nplaum	-10.6847
you	-10.6856
wb	-10.6891
▁uasi	-10.6895
▁stop	-10.6911
▁pathet	-10.6924
▁everyone	-10.6926
▁hniaj	-10.6928
▁ai	-10.6929
▁dc	-10.6934
en	-10.695
▁ntub	-10.6952
phiaj	-10.6952
▁ntxais	-10.6953
▁politics	-10.6958
▁dluab	-10.6962
▁ywjpheej	-10.6976
▁opportunity	-10.6976
▁dhlau	-10.6978
▁lyteck	-10.7003
▁tsig	-10.7014
▁fim	-10.7029
ruam	-10.7041
▁yuas	-10.7043
▁control	-10.7047
▁luang	-10.705
▁plhu	-10.7071
▁someone	-10.708
▁kiav	-10.708
▁something	-10.7081
▁nqeeb	-10.7083
▁tv	-10.7089
▁however	-10.7109
▁meeting	-10.7119
▁yah	-10.7123
213,	-10.7135
▁zuaj	-10.7158
▁tsawm	-10.7163
▁idea	-10.7167
▁kob	-10.7168
▁w	-10.7183
▁meejmom	-10.7185
▁anyone	-10.7186
▁mojthem	-10.7187
▁san	-10.7187
▁km	-10.72
hehehe	-10.7203
▁leem	-10.7207
▁yab	-10.7213
▁hours	-10.7216
z	-10.7219
▁npaud	-10.7233
mong	-10.7235
▁tsaab	-10.7236
▁ntxhw	-10.7236
▁35	-10.7239
▁peter	-10.7241
▁top	-10.7248
▁ntoos	-10.7248
▁project	-10.7252
▁moov	-10.7254
▁language	-10.7264
txog	-10.7268
▁txoos	-10.7293
▁txhav	-10.7297
▁bank	-10.7299
▁uatsaug	-10.7305
▁dais	-10.7312
▁thaaj	-10.7319
▁yeeg	-10.7321
▁form	-10.7321
net	-10.7341
▁great	-10.7353
paul	-10.7357
▁zeemmuag	-10.7371
▁bush	-10.7374
▁fwb	-10.7374
lam	-10.7386
▁term	-10.7386
▁club	-10.7389
▁nthe	-10.7398
▁yuj	-10.7398
▁else	-10.7398
▁;	-10.7418
raws	-10.743
▁g	-10.7436
▁science	-10.744
▁nte	-10.7441
▁anything	-10.7452
▁lycee	-10.7453
▁obama	-10.7453
▁npaws	-10.7454
▁laim	-10.7455
▁sivyis	-10.7455
▁ny	-10.7458
▁200	-10.7486
▁past	-10.7491
▁txa	-10.7501
▁nplawm	-10.7507
le	-10.751
▁meaning	-10.7525
▁2006	-10.7538
▁txhuv	-10.7541
▁lfc	-10.7562
▁ntxag	-10.7568
▁kao	-10.7574
▁ntuav	-10.7579
▁mobsiab	-10.7579
yam	-10.7583
▁zeeg	-10.76
▁ntaug	-10.7602
▁doing	-10.7604
▁https	-10.7607
ntxhais	-10.7615
▁ciab	-10.7617
▁situation	-10.763
▁special	-10.7637
▁nqos	-10.7638
▁speech	-10.767
on	-10.7704
▁volunteer	-10.7713
▁phua	-10.7719
▁kaaj	-10.7728
▁unhcr	-10.7728
▁pkh	-10.7729
▁sorry	-10.7733
▁tiamsi	-10.7739
▁tshaav	-10.7751
▁line	-10.7754
▁teng	-10.7757
▁master	-10.7765
▁land	-10.7768
▁little	-10.7786
▁cuaj	-10.7795
▁mim	-10.7796
▁judge	-10.7797
▁ruas	-10.7801
▁24	-10.7815
▁mais	-10.7816
▁po	-10.7836
▁ghov	-10.7839
▁nqus	-10.7841
▁answer	-10.7853
▁off	-10.786
▁vib	-10.7861
lug	-10.7864
▁pleev	-10.7868
▁liag	-10.787
▁*	-10.7871
▁tshuas	-10.7871
▁young	-10.7877
▁bangkok	-10.7895
▁ntaiv	-10.7897
▁moobleeg	-10.7903
▁thaud	-10.7904
faq	-10.7922
▁25	-10.7934
xyoo	-10.794
▁plog	-10.7942
▁sacramento	-10.7955
▁fuabtais	-10.796
▁om	-10.7961
▁turn	-10.7984
▁plis	-10.7984
▁youtube	-10.8001
▁fair	-10.8004
news	-10.8004
▁nroo	-10.801
▁gawv	-10.801
▁tai	-10.8012
▁ntxhias	-10.8014
ntshe	-10.8027
▁john	-10.8031
▁legal	-10.805
▁samthong	-10.8068
▁least	-10.8068
▁enjoy	-10.8072
▁nias	-10.8072
▁naw	-10.8074
▁follow	-10.8078
▁copy	-10.8081
▁khees	-10.8102
but	-10.8105
img	-10.8107
▁kawv	-10.813
ll	-10.8132
▁xaim	-10.8134
▁txam	-10.8135
▁xaab	-10.8141
"...	-10.8142
▁ped	-10.8148
▁age	-10.8161
▁white	-10.8164
saib	-10.8171
▁professional	-10.8171
▁far	-10.8175
tsuas	-10.818
▁sy	-10.8182
▁department	-10.8196
▁join	-10.8208
▁lajlim	-10.8214
▁diav	-10.8218
▁fight	-10.8226
▁second	-10.8228
▁ii	-10.8229
▁zaam	-10.8273
▁moghlub	-10.8275
▁yuad	-10.8275
▁tsavneeg	-10.8276
▁madison	-10.828
▁tabsim	-10.8303
▁v	-10.8306
▁phuv	-10.8308
▁vinai	-10.8309
htm	-10.833
▁heart	-10.8337
▁haas	-10.8342
be	-10.8344
poj	-10.8375
thiaj	-10.8382
▁f	-10.8397
▁wow	-10.8397
▁amelicas	-10.8406
▁zes	-10.8411
▁qa	-10.8414
▁vaammeej	-10.842
▁pestsawg	-10.842
▁piam	-10.8422
▁tejzag	-10.8436
▁luck	-10.845
▁ncaug	-10.8487
▁until	-10.8488
▁kes	-10.8498
laus	-10.851
▁already	-10.851
▁nploglab	-10.8514
▁rawsli	-10.852
▁lais	-10.8534
▁pajtsab	-10.8542
▁nthi	-10.8551
▁tomqab	-10.8552
▁action	-10.8559
▁taig	-10.8568
▁nc	-10.8571
▁yet	-10.8572
▁per	-10.8579
▁vdo	-10.8601
rau	-10.8602
▁ntsujplig	-10.8602
▁zim	-10.8603
▁kham	-10.8604
▁ntsaws	-10.8611
▁nyooj	-10.8614
29	-10.8631
▁xovtooj	-10.8632
▁society	-10.8634
▁npuaj	-10.8636
▁hnia	-10.8637
▁night	-10.8651
▁nyo	-10.8661
▁laag	-10.8661
▁vob	-10.8663
▁qi	-10.8664
▁maub	-10.8668
▁khuj	-10.8688
▁leadership	-10.8696
▁mee	-10.8707
▁number	-10.8711
yawm	-10.8726
▁pag	-10.8743
▁gaus	-10.8755
▁body	-10.8757
▁program	-10.8759
▁pebcaug	-10.8761
▁tsag	-10.8765
▁huaj	-10.8772
▁hluag	-10.8774
▁pluaj	-10.8787
▁ntshaav	-10.8788
▁above	-10.8816
▁rhaub	-10.8817
▁ntso	-10.8818
▁rpa	-10.8819
▁hwb	-10.8819
▁bomb	-10.882
▁npuag	-10.8822
▁haam	-10.8826
▁qhovtwg	-10.8831
▁face	-10.8833
▁council	-10.8834
▁committee	-10.8835
▁thought	-10.8837
▁nqhis	-10.8849
kuj	-10.8858
▁8.	-10.8865
▁job	-10.8868
▁hajya	-10.8868
▁colorado	-10.8879
▁te	-10.8879
▁tshwmsim	-10.888
▁fawb	-10.8881
tag	-10.8883
▁kuag	-10.8891
▁sao	-10.8895
▁uali	-10.8903
▁kaug	-10.8913
▁lua	-10.8915
▁quasyawg	-10.8924
▁nrim	-10.8943
▁military	-10.8946
▁sign	-10.895
▁zij	-10.8967
▁1000	-10.8971
▁rig	-10.8971
▁qog	-10.8974
▁ntxhai	-10.8981
▁qhau	-10.8996
▁nuvntses	-10.9005
▁ntwg	-10.9008
kav	-10.9021
▁perfect	-10.9037
▁tsoos	-10.9038
tam	-10.9057
ntshai	-10.9064
▁times	-10.9066
▁tax	-10.9071
tso	-10.9077
▁hlaus	-10.9085
▁security	-10.9102
▁saw	-10.9102
ioc	-10.9105
▁txus	-10.9109
tug	-10.911
▁sibhlub	-10.9123
▁povthawj	-10.9138
▁16	-10.9143
▁stroke	-10.9151
▁ntsub	-10.9166
▁open	-10.9167
▁5-6	-10.9167
tiag	-10.917
▁lolus	-10.9174
▁away	-10.918
▁pham	-10.9182
▁choice	-10.9184
▁povtseg	-10.92
▁14	-10.9212
▁txhuas	-10.9223
▁khaib	-10.9236
▁mission	-10.925
▁bias	-10.9262
▁npliaj	-10.9265
▁tsees	-10.9268
▁lot	-10.9279
▁used	-10.9279
▁dulug	-10.9295
▁ntxiag	-10.9299
▁vt	-10.9308
xeem	-10.9313
▁sunday	-10.9329
kwv	-10.9329
coj	-10.9329
▁lwv	-10.9338
▁happen	-10.934
▁yaw	-10.936
▁accept	-10.9361
ia	-10.9362
▁tibyam	-10.9369
...........	-10.9372
▁subject	-10.9379
▁ruag	-10.9389
▁private	-10.9396
▁yaub	-10.9398
ag	-10.9411
??	-10.9413
▁enough	-10.9422
▁nplaj	-10.9426
▁chua	-10.9432
▁ever	-10.9432
▁commander	-10.9445
▁khoos	-10.9461
▁xyab	-10.9464
▁came	-10.9466
▁nkaj	-10.9468
▁goal	-10.9472
pov	-10.9473
▁khao	-10.9478
▁benefit	-10.9479
▁practice	-10.948
▁yawglaus	-10.9481
▁yaws	-10.9486
▁chong	-10.9492
▁ready	-10.9495
zaum	-10.9499
▁former	-10.9501
▁dluag	-10.9503
▁difference	-10.9511
▁ntr	-10.9523
xwb	-10.9524
▁chwv	-10.9526
▁rag	-10.9538
▁500	-10.9542
▁lake	-10.9549
▁ntxi	-10.9553
▁maim	-10.9555
▁xiv	-10.9558
▁oib	-10.9558
▁txaaj	-10.9559
▁ntsoog	-10.9562
▁52	-10.9563
▁zig	-10.9564
lq	-10.9573
▁phu	-10.9579
▁nkau	-10.958
▁cause	-10.9584
twg	-10.9595
▁unless	-10.9597
▁dabtsis	-10.9613
▁friends	-10.9618
▁through	-10.9622
▁earth	-10.9627
▁vov	-10.9627
▁summer	-10.9628
▁qhias	-10.9629
▁txujkev	-10.9637
▁ed	-10.9648
▁address	-10.9658
▁ntxaws	-10.9661
▁hand	-10.9674
▁movies	-10.9676
▁together	-10.9694
▁fgvp	-10.9694
▁nkaujstpaul	-10.9694
▁zawm	-10.9695
▁chue	-10.9695
mej	-10.9699
▁pluas	-10.97
▁2012	-10.9704
siv	-10.9712
▁ncau	-10.9713
▁bill	-10.9714
her	-10.9716
▁qhovmuag	-10.9724
52	-10.9725
suc	-10.9728
▁george	-10.9729
▁tshauv	-10.9734
▁woman	-10.9734
niag	-10.974
▁park	-10.9741
zhen	-10.9749
▁khabnab	-10.9762
▁lesson	-10.9783
▁refugee	-10.9784
▁catholic	-10.9785
▁nhov	-10.9797
▁phev	-10.9798
▁kaim	-10.9801
▁daus	-10.9803
▁nrad	-10.9838
▁phlu	-10.9858
▁hihrw	-10.9866
▁nyaab	-10.9868
ntau	-10.9872
▁viv	-10.9876
▁father	-10.9889
sis	-10.9894
▁hin	-10.9905
▁tshais	-10.9914
kawm	-10.992
▁late	-10.9933
▁thawb	-10.9937
▁toob	-10.9938
▁run	-10.9941
▁black	-10.995
▁center	-10.9957
▁lyfoung	-10.997
▁thawm	-10.9971
▁cuj	-10.9972
▁tsham	-10.9974
vp	-10.9974
▁nyeej	-10.9974
▁yia	-10.9982
▁naav	-10.9982
▁pk	-10.9993
▁saturday	-11.0006
▁camp	-11.0006
▁neng	-11.001
dag	-11.0014
▁tomntej	-11.0039
▁thwm	-11.0041
▁huav	-11.0046
▁75	-11.0055
▁solution	-11.0062
tes	-11.0071
▁noi	-11.0071
▁askiv	-11.0075
▁ago	-11.0078
▁today	-11.0082
▁chinese	-11.0084
▁generation	-11.0097
▁vau	-11.0098
▁listhoj	-11.0104
▁ka	-11.0107
▁thamkrabok	-11.011
▁dkj	-11.0111
▁cheng	-11.0111
▁raj	-11.0113
▁asmeskas	-11.0113
▁maybe	-11.0116
▁dam	-11.0124
▁phub	-11.014
▁plees	-11.0148
▁xuaj	-11.015
▁quab	-11.0163
▁cases	-11.0166
▁kaas	-11.0176
nkawv	-11.0177
▁2000	-11.018
▁xeebceem	-11.018
▁instead	-11.0182
▁lej	-11.0183
▁north	-11.0186
▁taij	-11.0188
groups	-11.0192
▁individual	-11.0203
▁once	-11.022
▁whole	-11.0225
▁days	-11.0226
so	-11.0239
▁east	-11.026
▁mu	-11.0264
▁attack	-11.0274
▁official	-11.0277
xyov	-11.0277
▁plaab	-11.0289
▁dejdawb	-11.0294
▁feet	-11.0294
▁later	-11.0324
▁tshajlij	-11.0327
▁health	-11.0331
▁capt	-11.0332
▁lwg	-11.0336
▁yoov	-11.0339
if	-11.0341
og	-11.0346
tseemyeej	-11.0354
▁peeb	-11.0356
▁means	-11.0361
▁lhub	-11.0361
▁ceevfaj	-11.0362
▁2)	-11.0363
▁bring	-11.0364
txawj	-11.0364
▁funny	-11.0365
▁txhos	-11.0367
▁hi	-11.0375
▁tshai	-11.0379
▁cuas	-11.0387
tim	-11.0388
▁milwaukee	-11.0397
▁interesting	-11.0399
▁hmoobvajusa	-11.0399
▁npausuav	-11.04
▁sauv	-11.042
tabsis	-11.0453
▁canada	-11.0473
▁txis	-11.0475
▁yuaj	-11.0478
um	-11.0487
▁interest	-11.0492
dej	-11.0498
ho	-11.0501
▁vajmoob	-11.0503
▁medical	-11.0509
▁dlaaj	-11.0511
▁ntxwj	-11.0512
▁comment	-11.0531
20	-11.0531
▁son	-11.0532
▁yawd	-11.0548
▁tiao	-11.0553
▁retired	-11.0554
▁posts	-11.0562
▁pastor	-11.0565
▁khaw	-11.0574
▁dlau	-11.0577
▁since	-11.0582
▁tiamsid	-11.0585
▁minutes	-11.0587
▁rovqab	-11.0593
▁1)	-11.06
▁death	-11.0607
▁txw	-11.0614
one	-11.0616
▁nice	-11.0618
▁cos	-11.0628
▁israel	-11.0654
▁txawjvamyias	-11.0655
▁policy	-11.0658
▁fund	-11.066
▁yoj	-11.0661
▁yaiv	-11.0662
▁vs	-11.0682
▁khoob	-11.0683
▁france	-11.0694
▁remember	-11.0695
▁yesus	-11.0695
▁melikas	-11.0696
▁txaum	-11.0706
nyiaj	-11.0711
▁xaws	-11.0731
▁utc	-11.0731
▁heard	-11.0734
▁nod	-11.0735
▁hiav	-11.0736
▁saying	-11.0736
▁thaab	-11.0737
tham	-11.0751
▁ku	-11.0752
▁tsimnyog	-11.0769
▁friday	-11.077
▁dlig	-11.077
▁sev	-11.08
▁create	-11.0808
▁bro	-11.0813
▁neev	-11.0816
▁vacation	-11.0829
▁rock	-11.083
uas	-11.0831
▁ntshiab	-11.0845
om	-11.0846
▁blogliab	-11.0848
▁pis	-11.0864
▁traitor	-11.0874
dony	-11.0875
▁everything	-11.0885
▁paag	-11.0886
▁lecaag	-11.0888
▁2010	-11.0905
▁66	-11.0911
▁ntxaug	-11.0921
▁kwvluag	-11.0933
▁2007	-11.0939
▁date	-11.0945
▁citizen	-11.0947
ig	-11.0955
▁wausau	-11.0959
▁quj	-11.096
▁clan	-11.0969
▁set	-11.0995
▁kavtsi	-11.1001
▁nqaa	-11.1023
▁rule	-11.1024
▁lawj	-11.1025
▁xuab	-11.1029
▁xwj	-11.1042
▁2004	-11.1046
▁phoos	-11.1048
▁wat	-11.1049
▁xua	-11.1049
▁ibtxwm	-11.1055
▁khuaj	-11.1056
tuag	-11.1061
▁pheeb	-11.1077
▁pojntxoog	-11.1077
▁tagkis	-11.1081
▁nplaim	-11.1082
▁fai	-11.1096
▁continue	-11.1098
▁gm	-11.1099
▁!	-11.1112
▁dlaws	-11.1115
▁reality	-11.1116
▁called	-11.1119
▁maab	-11.1119
▁thiv	-11.1121
▁veteran	-11.1136
▁game	-11.1139
▁south	-11.1153
▁apply	-11.1153
▁nceeg	-11.1156
▁ntsejmuag	-11.1157
▁!!!	-11.1162
▁xau	-11.1163
▁dead	-11.1179
▁knowledge	-11.1179
▁century	-11.1194
▁living	-11.1195
▁either	-11.1196
ve	-11.1209
▁nqua	-11.122
▁limit	-11.122
▁80	-11.1228
▁20-30	-11.123
▁prabang	-11.1233
▁while	-11.1233
▁noobneej	-11.1234
▁rais	-11.1236
▁wish	-11.1247
profit	-11.1249
▁phij	-11.126
▁chawj	-11.1268
▁states	-11.1269
▁vajlugkub	-11.1273
▁possible	-11.1273
▁lulug	-11.1274
▁teej	-11.1275
▁yaa	-11.1278
▁baj	-11.1279
▁move	-11.1284
▁ntsaw	-11.1289
▁challenge	-11.1291
▁record	-11.1297
▁lead	-11.1299
▁yo	-11.13
▁view	-11.1301
eb	-11.1302
▁cale	-11.1304
not	-11.1307
▁positive	-11.1315
▁tshis	-11.1317
▁ntswj	-11.1324
▁koo	-11.1327
▁npaumli	-11.1329
▁santa	-11.135
▁jeeg	-11.1353
▁xev	-11.1356
▁xiab	-11.1357
▁puavleej	-11.1362
▁meme	-11.1362
▁saibseb	-11.1366
▁agenda	-11.1378
▁txhu	-11.1392
▁raab	-11.1392
▁lpd	-11.1393
▁dongdok	-11.1393
▁deja	-11.1394
▁charge	-11.1417
▁di	-11.1419
lo	-11.1424
aj	-11.1432
▁voos	-11.1434
▁nraab	-11.144
loj	-11.1453
thread	-11.1465
▁green	-11.1473
txhua	-11.148
▁bis	-11.149
51	-11.1494
▁ntxeem	-11.1515
▁jail	-11.1515
pheej	-11.1523
▁kaag	-11.1527
▁naab	-11.1528
▁suv	-11.1529
▁step	-11.1529
▁heaven	-11.1543
▁head	-11.1544
▁xya	-11.1547
tswv	-11.1555
ng	-11.158
kub	-11.1588
▁watch	-11.159
▁normal	-11.1596
▁amekas	-11.1596
▁nqai	-11.16
▁1980	-11.1606
▁chai	-11.1608
al	-11.1609
aub	-11.1614
▁agent	-11.1625
▁thaumtwg	-11.1636
we	-11.1639
▁suavdaws	-11.1639
▁mung	-11.1641
nom	-11.1641
▁ntaw	-11.1642
▁fun	-11.1647
▁vab	-11.1648
▁groups	-11.1656
▁walk	-11.1665
▁stay	-11.1665
▁kill	-11.1667
▁stand	-11.1668
▁might	-11.1676
---------------	-11.1677
▁yt	-11.1679
▁taav	-11.1679
▁snow	-11.168
▁army	-11.168
▁pluav	-11.1681
thawj	-11.1684
▁khuav	-11.1688
tias	-11.1716
▁9.	-11.1717
▁short	-11.1721
▁mental	-11.1725
▁ana	-11.1747
▁nation	-11.1752
▁act	-11.1754
▁naiphoo	-11.1757
pao	-11.1758
▁negative	-11.1762
▁touby	-11.1762
▁wayne	-11.1763
▁talking	-11.1764
▁mejthaub	-11.1766
▁ntuv	-11.1776
▁xamphaj	-11.1803
▁xeng	-11.1805
sim	-11.1814
▁daw	-11.1817
▁plus	-11.1852
▁xais	-11.1866
▁pig	-11.1879
▁xo	-11.188
neb	-11.1891
▁theory	-11.1892
▁pubthawj	-11.1894
▁google	-11.1898
$	-11.1899
▁guys	-11.1899
▁nrag	-11.19
▁qia	-11.191
▁become	-11.1917
▁.....	-11.192
hlub	-11.1922
▁plau	-11.1933
▁yogli	-11.1942
▁caab	-11.1945
▁2008	-11.1962
▁tubcajceszoo	-11.1972
▁roog	-11.1973
▁txhuam	-11.1979
▁flip	-11.1985
▁nh	-11.1996
▁statement	-11.2001
at	-11.2001
▁conference	-11.2002
▁medal	-11.2003
hahahaha	-11.2008
▁lolz	-11.2013
▁nkig	-11.2017
▁moslwj	-11.2017
▁nkaub	-11.2023
..?	-11.2024
▁chi	-11.2032
▁zoox	-11.2053
txoj	-11.2053
▁behind	-11.2058
▁child	-11.2058
▁nyaav	-11.2058
▁county	-11.2059
▁thuj	-11.206
▁dlag	-11.2062
▁yu	-11.2069
▁tem	-11.207
▁txum	-11.2081
cab	-11.2085
▁within	-11.2085
▁event	-11.2092
▁xyua	-11.2097
▁children	-11.2101
▁jungle	-11.2102
▁meliskas	-11.2102
▁dheev	-11.2102
▁tshooj	-11.2105
▁yej	-11.2109
▁anyway	-11.213
▁promote	-11.2135
▁ak	-11.2143
▁tseb	-11.2153
nub	-11.216
▁th	-11.217
▁regard	-11.2174
▁das	-11.2176
▁fav	-11.2177
▁hias	-11.2191
▁thinking	-11.2196
▁ntseeb	-11.2198
▁ip	-11.2206
▁force	-11.2208
▁carp	-11.2213
ai	-11.2216
▁house	-11.2221
▁noogqejqawg	-11.2232
▁insurance	-11.2232
▁naag	-11.2233
▁tsoobniam	-11.2234
▁ntis	-11.2236
▁dabqhuas	-11.224
▁nyuav	-11.224
▁vajpov	-11.2243
cj	-11.2252
▁tz	-11.2254
▁vaajmung	-11.2275
▁kaujruam	-11.2275
▁blong	-11.2277
▁nplig	-11.2277
muas	-11.2278
▁questions	-11.2279
▁original	-11.2283
▁book	-11.2294
ntawv	-11.2297
▁khua	-11.2306
im	-11.2309
▁ncho	-11.2309
▁nong	-11.2315
▁tsuab	-11.2318
▁nyaablaaj	-11.2318
▁dlov	-11.2322
dawb	-11.2337
▁michigan	-11.2363
▁nyug	-11.2369
▁xuam	-11.2372
during	-11.2385
▁die	-11.2391
▁marriage	-11.2397
▁hawv	-11.2418
▁ncaus	-11.2426
▁puaj	-11.2435
▁nib	-11.2437
▁simple	-11.2447
▁page	-11.2451
▁npojyaig	-11.2452
▁welfare	-11.2454
ntse	-11.2458
▁hahahahahahaha	-11.2458
▁clear	-11.2458
▁bus	-11.2465
▁ciasiab	-11.2474
▁rest	-11.2493
▁voj	-11.2493
php	-11.2495
▁17	-11.2498
▁deal	-11.25
▁middle	-11.2501
▁yod	-11.2506
▁nig	-11.2513
▁chang	-11.2532
mam	-11.2533
▁hmoobdawb	-11.2546
xeeb	-11.2551
▁thi	-11.2565
▁hub	-11.2576
▁??	-11.2579
▁3)	-11.2588
▁tshob	-11.2592
▁cultural	-11.2593
lqy	-11.2595
▁yuv	-11.2601
mn	-11.2609
▁chief	-11.2621
▁feeling	-11.2624
an	-11.2636
▁laajxeeb	-11.2636
law	-11.2639
▁dawj	-11.264
▁va	-11.2645
▁xwbfwb	-11.2645
▁offer	-11.2648
▁result	-11.2665
▁soon	-11.2665
▁qhaub	-11.2674
▁rhu	-11.2675
▁txheev	-11.2676
▁guarantee	-11.2677
▁dlim	-11.2679
▁hh	-11.2685
▁qhaj	-11.2705
▁guy	-11.2712
▁cher	-11.2716
tu	-11.2718
▁tuj	-11.2721
▁washington	-11.2725
▁nqug	-11.2726
▁ntshis	-11.273
▁phiam	-11.273
▁zooniamtsev	-11.2736
▁ex	-11.2738
▁namtxiv	-11.2747
▁decision	-11.2757
▁qeeg	-11.276
▁taamsim	-11.2771
▁test	-11.2773
▁asian	-11.2774
▁faiv	-11.278
▁ntsaj	-11.2783
▁yawmsib	-11.2789
▁dong	-11.2791
▁txhaa	-11.2796
▁npluav	-11.2798
????	-11.28
▁pajyeeb	-11.2819
▁tshau	-11.2825
▁pwg	-11.2836
sawv	-11.2842
▁lawg	-11.2843
thaib	-11.2847
▁professor	-11.2851
▁grade	-11.2858
▁iav	-11.286
▁chee	-11.2862
▁fee	-11.2863
▁brothers	-11.2865
▁article	-11.2872
▁ts	-11.2872
▁ibtug	-11.2896
▁service	-11.2896
ne	-11.2906
▁guess	-11.2908
liab	-11.2915
50	-11.2921
▁principle	-11.2944
haus	-11.295
▁complain	-11.2952
▁nros	-11.2956
▁7-8	-11.2958
▁5000	-11.2959
▁ntsaum	-11.296
▁personally	-11.2962
▁victims	-11.2963
▁start	-11.2968
▁zehn	-11.3005
▁khuvxim	-11.3006
▁nteeg	-11.3007
▁crazy	-11.3008
▁caaj	-11.301
▁luav	-11.302
nam	-11.3026
▁luab	-11.3031
▁thornspear	-11.3035
▁restaurant	-11.3038
▁fuam	-11.3053
▁told	-11.3053
▁50%	-11.3054
▁royal	-11.3055
▁npuj	-11.3056
▁repeat	-11.3067
▁knows	-11.3083
▁pawv	-11.3087
▁fue	-11.3092
▁tong	-11.3097
▁serious	-11.3099
▁bojyaig	-11.3099
▁tajlaj	-11.3099
▁mavtais	-11.3101
▁ntiab	-11.3108
▁faab	-11.3133
▁thev	-11.3141
▁qoog	-11.3148
▁et	-11.3155
▁hmov	-11.3172
gate	-11.3173
▁represent	-11.3182
▁tsaub	-11.3189
mec	-11.319
▁rovlos	-11.3191
▁common	-11.3191
nkauj	-11.3193
▁easy	-11.3196
▁therefore	-11.3197
▁qhe	-11.3202
▁sibpab	-11.3203
▁xang	-11.3204
▁hlaa	-11.3206
▁refugees	-11.3217
▁dee	-11.3226
ma	-11.3226
▁ba	-11.3227
▁advice	-11.323
that	-11.3232
▁iblub	-11.3233
▁dis	-11.3234
▁forward	-11.3244
▁koomhum	-11.3244
▁iv	-11.3275
▁officer	-11.328
▁belief	-11.3283
tas	-11.3284
▁nyhiab	-11.3292
▁doesn	-11.3294
▁goes	-11.3301
▁meeg	-11.3317
▁xas	-11.3318
▁hehehehehehe	-11.3336
)...	-11.3337
▁important	-11.334
▁constitution	-11.3342
▁contact	-11.3344
▁heup	-11.3344
▁eyes	-11.3347
▁ambassador	-11.3352
▁nrav	-11.3362
▁sd	-11.3371
▁ntos	-11.3376
thank	-11.3378
▁nras	-11.3379
▁xoo	-11.3383
▁balance	-11.3388
▁thais	-11.3399
ntawm	-11.3419
tij	-11.3427
