[UNK]	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁.	-3.39628
▁,	-3.61982
▁yog	-4.13974
▁li	-4.16408
▁ua	-4.29533
▁los	-4.33446
▁no	-4.38642
▁tsis	-4.43948
▁yuav	-4.45143
▁tau	-4.45331
▁koj	-4.50782
▁lawm	-4.54934
▁cov	-4.5651
▁kuv	-4.57301
▁thiab	-4.59172
▁muaj	-4.68837
▁hais	-4.69809
▁rau	-4.71192
▁xwb	-4.7504
▁ces	-4.75072
▁mus	-4.80503
▁tus	-4.80913
▁ib	-4.82677
▁mas	-4.88826
▁lub	-4.90181
▁peb	-4.94341
▁tias	-5.0692
▁zoo	-5.13013
▁nws	-5.13599
▁yeej	-5.16644
▁Hmoob	-5.21442
▁lawv	-5.24407
▁tsi	-5.25746
▁kev	-5.29675
▁nyob	-5.30556
▁	-5.32572
▁neeg	-5.38221
▁kom	-5.39292
▁tuaj	-5.45082
▁qhov	-5.45484
▁paub	-5.51029
▁tug	-5.54072
▁tej	-5.56434
▁es	-5.57729
▁tseem	-5.58145
▁ntawd	-5.60451
▁xav	-5.63344
▁twb	-5.63471
▁muab	-5.64347
▁thiaj	-5.66813
s	-5.68874
▁?	-5.69071
▁txog	-5.72315
▁-	-5.74693
▁...	-5.75205
▁twg	-5.75414
▁hmoob	-5.78432
▁yus	-5.84265
▁lus	-5.84777
▁nej	-5.86631
▁"	-5.8796
▁cas	-5.88024
▁siab	-5.88148
▁uas	-5.90486
▁le	-5.91267
▁sib	-5.93099
▁teb	-5.94171
▁pab	-5.95817
▁luag	-5.96771
▁Kuv	-5.99403
▁thaum	-5.99617
▁Yog	-6.03753
▁hauv	-6.05384
▁coj	-6.06748
▁tas	-6.07531
▁vim	-6.1095
▁saib	-6.11927
▁ntawm	-6.14613
▁txiv	-6.14906
▁nawb	-6.15566
▁pom	-6.15891
▁kawg	-6.17266
▁me	-6.19268
▁tiag	-6.19356
▁tag	-6.20029
▁nrog	-6.22437
▁puas	-6.22655
▁yam	-6.25066
▁ntau	-6.26761
▁(	-6.26915
▁ho	-6.29412
▁noj	-6.31039
▁sis	-6.31357
▁yawg	-6.32553
▁kiag	-6.3407
▁niam	-6.3444
▁leej	-6.36138
▁hab	-6.37151
2	-6.3744
▁tom	-6.3969
▁lwm	-6.39917
▁txoj	-6.39995
▁has	-6.40474
▁qab	-6.41489
▁tub	-6.43593
▁the	-6.43952
▁rov	-6.44498
▁to	-6.47579
▁os	-6.48899
▁ntawv	-6.49149
▁Koj	-6.51442
▁txhob	-6.52323
▁tim	-6.53435
▁hnub	-6.54048
▁tsev	-6.54696
▁kuj	-6.55017
▁lug	-6.59228
▁tawm	-6.59452
▁neej	-6.60399
▁)	-6.61058
▁....	-6.62325
▁dab	-6.63315
▁tham	-6.63437
▁mam	-6.63694
▁tuag	-6.63905
/	-6.64429
▁ob	-6.65832
▁tso	-6.66288
▁cia	-6.6862
▁rua	-6.69686
▁siv	-6.69889
▁txawm	-6.71407
▁nyiaj	-6.72801
▁kawm	-6.74081
▁tua	-6.74137
▁heev	-6.74625
▁sab	-6.74675
▁tsum	-6.76329
▁qhia	-6.79429
▁txawj	-6.79892
▁moog	-6.80044
▁sawv	-6.81188
▁mob	-6.83717
▁ntag	-6.84911
▁ntseeg	-6.85404
▁Cov	-6.86328
▁lam	-6.88142
▁nuav	-6.89131
▁tab	-6.90099
▁:	-6.90521
▁2	-6.90917
▁raug	-6.91043
▁Moob	-6.9138
▁and	-6.91803
m	-6.9216
▁tseeb	-6.92806
▁cai	-6.93165
▁Ua	-6.95256
▁tsuas	-6.95499
▁xyoo	-6.96237
▁ntuj	-6.96348
▁tshaj	-6.99058
▁coob	-6.99219
▁sau	-6.99543
▁hu	-6.99864
▁muag	-7.00262
▁niag	-7.00303
g	-7.00737
▁txhua	-7.01361
▁dua	-7.01596
▁tswv	-7.02468
▁kws	-7.03099
▁..	-7.03204
▁kwv	-7.03339
▁laus	-7.0472
▁loj	-7.04956
▁nplog	-7.05023
▁daws	-7.06416
▁tes	-7.06559
▁poj	-7.07118
▁sim	-7.0739
▁!	-7.07616
▁of	-7.07747
▁zog	-7.08826
▁zaum	-7.1023
▁pheej	-7.10242
▁tib	-7.11806
▁ne	-7.12107
▁nwg	-7.12286
▁tsam	-7.12517
▁tsim	-7.12709
▁3	-7.12863
▁hlub	-7.13307
▁ntxiv	-7.13841
▁Peb	-7.13886
▁npe	-7.14254
▁hluas	-7.14594
▁yug	-7.15177
▁hos	-7.15657
b	-7.16258
▁'	-7.1675
▁thov	-7.17502
▁chaw	-7.18219
d	-7.18258
▁hnov	-7.19523
▁tij	-7.20224
▁a	-7.20536
▁Thaum	-7.20656
▁you	-7.22693
▁npaum	-7.232
▁ntej	-7.23657
▁nkauj	-7.23798
▁raws	-7.23835
▁dhau	-7.2453
y	-7.2459
▁chaws	-7.24863
▁phem	-7.24951
v	-7.25205
▁1	-7.25251
▁koom	-7.25611
▁Nplog	-7.26061
▁is	-7.26394
▁puab	-7.27611
▁kho	-7.28535
▁Qhov	-7.28568
▁ub	-7.29664
▁ntshai	-7.30621
▁dag	-7.33012
▁haiv	-7.3369
▁txaus	-7.34261
▁--	-7.35312
▁yim	-7.35741
▁ntse	-7.35766
▁tu	-7.36681
▁tseg	-7.36925
▁nom	-7.37033
▁ntev	-7.37375
▁ov	-7.38261
▁suav	-7.38933
▁yawm	-7.38969
▁seb	-7.39009
▁nyiam	-7.39849
▁pob	-7.40657
▁daim	-7.4124
▁.....	-7.41507
▁in	-7.42437
▁tabsis	-7.42737
▁Hmong	-7.43465
▁xeem	-7.43502
▁I	-7.43924
▁thawj	-7.44064
▁Dr	-7.44551
▁ntsib	-7.45114
▁kam	-7.45288
▁tos	-7.46066
▁nyuam	-7.48461
▁nkaus	-7.48953
▁nug	-7.51161
▁luaj	-7.51182
▁khiav	-7.5127
▁xaav	-7.51475
▁qub	-7.51985
▁;	-7.52039
▁dej	-7.52184
▁meej	-7.52242
▁poob	-7.52306
▁ntxhais	-7.52721
▁pub	-7.53435
▁ruam	-7.54576
▁tsaug	-7.54665
▁......	-7.55077
▁pem	-7.55356
▁maj	-7.55884
▁leeg	-7.57313
▁nyias	-7.5739
j	-7.58015
▁na	-7.58037
▁Yaj	-7.59282
▁mej	-7.59683
▁naj	-7.59801
▁nrhiav	-7.60615
▁nco	-7.60768
▁Tus	-7.60828
▁6	-7.61416
▁Vaj	-7.61683
▁ntshe	-7.62142
▁txhaj	-7.62977
▁Nej	-7.63256
▁haus	-7.63554
▁Tej	-7.64049
▁txim	-7.6423
▁laug	-7.6448
▁pov	-7.65052
▁nkawv	-7.6536
▁txug	-7.65548
▁caij	-7.65853
▁lo	-7.66014
▁tiam	-7.6616
▁kheej	-7.66399
▁Tsis	-7.66752
▁tsawg	-7.67463
▁pojniam	-7.68556
▁dawb	-7.68925
▁hlob	-7.68961
▁meem	-7.69193
▁ze	-7.69322
▁4	-7.69326
▁caag	-7.6945
ed	-7.69616
▁wb	-7.69797
▁kav	-7.70357
▁tog	-7.70812
▁s	-7.70824
▁mloog	-7.7274
▁as	-7.7289
▁for	-7.73119
▁Nws	-7.73288
▁cem	-7.73514
▁teeb	-7.7527
▁hom	-7.75375
▁tebchaws	-7.75448
▁haum	-7.75611
▁nyuag	-7.76923
▁laiv	-7.77017
▁si	-7.77146
▁nua	-7.77367
▁zaug	-7.7817
▁website	-7.79282
▁hauj	-7.79988
ing	-7.80309
▁txuj	-7.80367
▁neb	-7.80383
▁tsa	-7.80554
▁rooj	-7.80738
▁that	-7.82268
▁ko	-7.82582
▁ncaj	-7.82885
▁nas	-7.82921
e	-7.82977
▁them	-7.83351
▁quav	-7.83432
▁hov	-7.83982
▁xa	-7.84385
▁nram	-7.84698
▁tabsi	-7.85079
▁niaj	-7.85303
▁chim	-7.85404
▁Thaib	-7.85481
▁pib	-7.85659
▁huv	-7.86355
▁taub	-7.86669
▁Born	-7.87023
▁xwm	-7.87077
▁puav	-7.87672
▁5	-7.88003
▁VP	-7.88148
▁taag	-7.88234
▁.......	-7.88284
▁xyuas	-7.88752
▁it	-7.89276
▁kwvtij	-7.8965
▁cev	-7.89651
▁yuam	-7.89658
▁hau	-7.89816
▁net	-7.90076
▁rog	-7.90172
▁piav	-7.90183
▁liab	-7.90365
▁saum	-7.90427
▁txawv	-7.91023
www	-7.91246
▁nam	-7.91842
▁Suav	-7.92013
▁://	-7.92265
▁sij	-7.926
▁kuas	-7.92857
▁ntsis	-7.9325
▁txais	-7.93415
▁txhais	-7.93604
▁qho	-7.93634
▁sawvdaws	-7.94401
▁tshuaj	-7.94928
▁kub	-7.9509
▁mog	-7.95657
▁zaj	-7.96407
▁taw	-7.96568
▁moob	-7.97109
▁tshuav	-7.97403
▁tuav	-7.97523
▁http	-7.97569
▁nyog	-7.97725
▁mos	-7.97814
▁menyuam	-7.97858
▁deb	-7.98082
▁ywg	-7.98164
▁pum	-7.99607
▁nyaj	-8.00441
▁tshiab	-8.00789
▁ke	-8.01151
▁hawm	-8.01206
▁feem	-8.01307
▁taug	-8.01751
▁kab	-8.01769
▁zos	-8.02046
▁be	-8.02099
▁Muaj	-8.02185
▁Lis	-8.02245
▁Lawv	-8.02623
▁YTK	-8.03446
▁hloov	-8.03483
▁dabtsi	-8.03586
▁aw	-8.03787
▁ceeb	-8.04165
▁txom	-8.04459
▁Kev	-8.04961
▁pw	-8.04975
▁not	-8.06623
▁Txawm	-8.06632
▁).	-8.07464
▁Lub	-8.0757
▁mov	-8.07671
▁phoojywg	-8.07954
▁hav	-8.08535
▁co	-8.08778
▁Nyob	-8.09042
▁i	-8.09459
▁mag	-8.09469
▁haujlwm	-8.09781
▁or	-8.10032
=	-8.10751
▁are	-8.10948
▁v	-8.11006
▁cais	-8.11087
▁laj	-8.11203
▁Vim	-8.11781
▁tuab	-8.12178
▁he	-8.12539
▁yau	-8.12572
▁30	-8.12581
▁haj	-8.12858
▁cuab	-8.13103
▁10	-8.13259
▁taus	-8.13279
▁cav	-8.14211
▁t	-8.14253
▁puag	-8.14272
▁nyeem	-8.14647
▁xeeb	-8.14944
▁ma	-8.14998
▁nim	-8.15096
▁luas	-8.15444
▁vaj	-8.16007
▁Hais	-8.16989
▁av	-8.17172
▁neeb	-8.17758
▁koob	-8.18582
▁phooj	-8.18585
▁Ib	-8.18634
▁tam	-8.18801
▁miv	-8.19226
▁yav	-8.1929
▁HMOOB	-8.19376
▁YOG	-8.20335
▁xov	-8.2052
▁txwm	-8.20765
▁ntiaj	-8.21666
▁lau	-8.22238
▁nkag	-8.22267
▁plaub	-8.23098
▁nrho	-8.23248
▁qhuas	-8.23491
▁lis	-8.23622
▁ntsej	-8.2363
▁lov	-8.23739
li	-8.24396
▁b	-8.24557
▁yaam	-8.24825
▁leejtwg	-8.24993
▁thaib	-8.25087
ly	-8.25235
▁suab	-8.25335
▁yeeb	-8.2546
▁txwv	-8.26313
▁nov	-8.26777
8	-8.26821
▁your	-8.26884
▁tawg	-8.27029
▁phom	-8.27264
▁ned	-8.27421
▁num	-8.27626
▁ncauj	-8.277
▁pawg	-8.27766
▁Zoo	-8.2782
▁nqa	-8.28112
▁tsua	-8.28261
▁hlo	-8.28841
▁Yang	-8.29125
▁have	-8.29493
▁liam	-8.29816
▁dev	-8.29817
▁SCH	-8.29929
▁cuag	-8.30075
▁nqi	-8.30098
▁las	-8.30402
▁tsoom	-8.30517
▁noog	-8.31124
▁nav	-8.31172
▁Vajtswv	-8.31472
▁xaiv	-8.31749
n	-8.32083
▁txhaum	-8.32286
▁xub	-8.3242
▁txiav	-8.32485
▁tiv	-8.32598
▁lossis	-8.32598
▁LI	-8.32926
▁nyuj	-8.33349
▁lauj	-8.33426
▁so	-8.33591
▁Pov	-8.34158
▁Yawg	-8.342
▁xam	-8.34976
▁ntshaw	-8.35019
▁tais	-8.35021
▁GVP	-8.35437
▁npaj	-8.35618
▁Tub	-8.35718
▁noob	-8.35937
▁Yuav	-8.36012
▁qhuav	-8.36175
▁KUV	-8.36307
▁quas	-8.36774
▁Pao	-8.36999
▁paab	-8.3702
▁thaub	-8.37249
▁txheeb	-8.37293
▁Raws	-8.37745
▁xyov	-8.37813
▁dlaab	-8.37864
▁hlwb	-8.38011
▁this	-8.38026
t	-8.38316
▁nrug	-8.38678
▁thaj	-8.39818
▁N	-8.39874
▁ce	-8.40232
▁NO	-8.40581
▁Lao	-8.40895
▁toj	-8.4103
▁tig	-8.41606
▁puj	-8.41607
▁B	-8.41691
▁teev	-8.41738
▁by	-8.42018
▁m	-8.43224
▁tawv	-8.43226
▁txhawb	-8.4332
▁do	-8.43847
▁zoov	-8.44721
▁nkawd	-8.44792
▁lees	-8.44796
▁ntug	-8.45264
▁ntsoov	-8.4542
o	-8.4551
▁tshwm	-8.45742
▁on	-8.45768
▁TseemYeej	-8.45769
▁hmo	-8.45817
▁sub	-8.46264
▁txij	-8.46406
▁roob	-8.46619
▁meskas	-8.46923
▁txhia	-8.46969
4	-8.47184
▁zag	-8.47574
▁qha	-8.4768
▁vp	-8.47707
▁ntaus	-8.48117
▁Laura	-8.48336
▁Yawm	-8.49582
▁hli	-8.49588
▁with	-8.49677
▁qaab	-8.49766
k	-8.49819
▁ceg	-8.49828
▁nyem	-8.49844
▁hwv	-8.50013
▁caum	-8.50132
▁ha	-8.50308
▁ciaj	-8.50501
▁xws	-8.50628
▁ntoo	-8.50939
▁Tabsis	-8.5173
▁will	-8.52138
▁we	-8.52745
▁khoom	-8.53072
▁ceev	-8.53433
▁nraug	-8.53563
S	-8.53804
▁yeem	-8.53918
▁LOS	-8.54406
▁laud	-8.54727
▁aws	-8.54807
▁nub	-8.54919
▁Mhoob	-8.55431
▁plaws	-8.55615
▁tsij	-8.55926
x	-8.56301
▁Luag	-8.56405
▁blog	-8.56405
▁ntaub	-8.56558
▁pej	-8.57115
▁pauv	-8.57398
▁Meskas	-8.57453
▁thaiv	-8.5757
▁but	-8.5793
▁sijhawm	-8.57957
▁nrov	-8.58023
▁Tab	-8.58298
▁luam	-8.58635
▁Thov	-8.59002
▁M	-8.59047
▁txeeb	-8.593
▁plig	-8.59923
▁zaub	-8.60077
▁npau	-8.60088
▁tiav	-8.60103
▁cuam	-8.6039
▁MS	-8.60454
▁what	-8.60461
▁pog	-8.60808
▁."	-8.60852
▁all	-8.60922
▁nyab	-8.61349
▁&	-8.61486
▁........	-8.61547
▁teebmeem	-8.62315
▁kas	-8.62401
▁dav	-8.6278
▁teg	-8.63284
▁pes	-8.63395
▁Yeej	-8.63886
▁rab	-8.63898
▁Muas	-8.63899
▁nce	-8.63907
▁),	-8.63995
▁my	-8.64249
▁UA	-8.6471
1	-8.64868
▁Phwvnyawm	-8.65065
▁Vang	-8.65081
▁S	-8.65705
▁tw	-8.6596
▁nad	-8.66103
▁tswvyim	-8.66146
▁".	-8.66154
▁Txhob	-8.66448
▁nab	-8.66535
▁khav	-8.66553
▁yooj	-8.66621
▁HL	-8.66833
▁txaj	-8.67015
▁peev	-8.67048
▁muam	-8.67358
▁=	-8.67818
▁ntsia	-8.6783
▁kua	-8.67989
▁luj	-8.68215
▁ham	-8.68267
▁tsav	-8.68298
▁hmong	-8.68601
▁thuam	-8.68618
▁dub	-8.68769
▁vwm	-8.69019
▁ntes	-8.69237
▁tsov	-8.6955
▁>	-8.69558
▁com	-8.69716
▁tshoob	-8.69983
▁vam	-8.70065
▁ca	-8.70212
▁nyuaj	-8.70603
▁txheej	-8.70916
▁YUAV	-8.70985
a	-8.7181
▁quaj	-8.7228
▁nqaij	-8.72288
▁18	-8.72332
▁TSIS	-8.72604
▁tswj	-8.72762
▁moos	-8.72901
▁000	-8.73202
▁TAU	-8.73228
▁qw	-8.74117
▁8	-8.74389
▁one	-8.74451
▁can	-8.74775
▁Faj	-8.74951
▁qaib	-8.75063
▁sai	-8.75171
▁piv	-8.75414
▁paj	-8.76164
▁dhia	-8.76198
▁A	-8.76218
▁kis	-8.76259
▁khwv	-8.76636
▁cua	-8.76747
▁from	-8.77438
▁thoob	-8.77641
▁tsuav	-8.77648
3	-8.78471
▁Puas	-8.78505
▁hlau	-8.79082
▁yaj	-8.79898
▁post	-8.80089
▁zaus	-8.80235
▁ncaws	-8.80278
▁7	-8.80798
▁COV	-8.81162
▁ris	-8.81411
▁The	-8.81503
▁Li	-8.81527
▁cias	-8.81674
▁KOJ	-8.81808
▁T	-8.81898
▁n	-8.82389
▁Hos	-8.82409
▁khaws	-8.82513
▁sia	-8.82604
▁duab	-8.82762
▁nev	-8.83166
▁Post	-8.83314
▁ncig	-8.83447
▁Leej	-8.83709
▁Col	-8.84037
▁tsheb	-8.84275
▁yom	-8.84484
▁tsab	-8.84546
▁tooj	-8.84661
▁kaw	-8.84707
▁Hnub	-8.84771
▁C	-8.84787
▁zam	-8.84958
▁US	-8.85078
siab	-8.85153
▁at	-8.85155
▁ploj	-8.85215
▁Dawb	-8.85227
▁ntxim	-8.85254
▁qhua	-8.8536
▁MN	-8.85425
▁people	-8.85567
▁P	-8.85644
▁Thoj	-8.8581
watch	-8.85939
▁thaam	-8.86081
▁Paj	-8.86229
▁nruab	-8.86249
▁nyoog	-8.86456
▁dlua	-8.86716
▁Tsi	-8.87049
▁SIV	-8.87199
▁j	-8.87229
▁ci	-8.873
▁npua	-8.87357
▁g	-8.87515
▁9	-8.87784
▁tsheej	-8.8819
▁UN	-8.88878
▁lawd	-8.88978
▁Los	-8.89768
▁swb	-8.89844
▁MUS	-8.89898
▁ntxub	-8.89992
▁THIAB	-8.90251
▁thab	-8.90485
▁ntxias	-8.90928
▁maam	-8.91161
▁church	-8.91227
▁saub	-8.91263
▁12	-8.91264
▁tis	-8.9151
▁zus	-8.91549
▁phiaj	-8.92189
▁Xyooj	-8.92582
▁maum	-8.92667
▁tijlaug	-8.92731
▁TUS	-8.92771
▁taws	-8.92961
▁haivneeg	-8.93319
▁khib	-8.93437
▁they	-8.9385
▁Nom	-8.93912
▁Tswv	-8.93994
▁ntsuab	-8.94055
▁kaj	-8.94077
"	-8.94332
▁xij	-8.94356
▁kuam	-8.94394
▁Cas	-8.94499
h	-8.94585
▁ncees	-8.94665
▁etc	-8.94993
▁Kwv	-8.9503
▁XWB	-8.95065
▁tsiaj	-8.95087
▁twm	-8.95217
▁tsuj	-8.95592
▁100	-8.96008
▁Moobsib	-8.96147
▁LAWM	-8.96169
▁nkaum	-8.96298
▁fab	-8.96355
▁ntxawm	-8.96396
▁txhawj	-8.96692
▁who	-8.97073
▁zuj	-8.97113
▁xyaum	-8.97121
9	-8.97308
▁nqe	-8.97719
▁loo	-8.98003
▁ya	-8.98186
nyuas	-8.98289
▁time	-8.98399
▁good	-8.98555
▁ntshav	-8.98577
5	-8.98825
▁faib	-8.99186
▁IB	-8.992
▁nqis	-8.99232
▁MUAJ	-8.99347
▁kag	-8.99423
▁e	-8.99865
▁LUB	-9.00269
▁txha	-9.00294
▁nrauj	-9.00519
▁zov	-9.00556
▁Es	-9.00694
6	-9.00842
▁MAS	-9.01031
▁TSI	-9.01554
▁licas	-9.0156
▁nyam	-9.01768
▁Pab	-9.02135
▁Tseem	-9.02231
▁***	-9.02477
▁kos	-9.02636
▁Yus	-9.0279
▁America	-9.02824
▁Lauj	-9.03032
&	-9.03092
0	-9.03391
▁puv	-9.03416
▁tav	-9.03522
_	-9.03728
▁ti	-9.03814
▁Cia	-9.04057
▁cawm	-9.04113
▁20	-9.0419
▁USA	-9.04467
▁sav	-9.04535
▁cog	-9.04659
▁Txiv	-9.04995
▁xyoos	-9.05074
▁txivneej	-9.0518
▁lwj	-9.05315
▁xuas	-9.05317
▁caj	-9.05517
▁tsw	-9.06242
▁xob	-9.06272
▁ntses	-9.06347
▁about	-9.06354
▁plab	-9.06514
▁txiaj	-9.06589
▁siav	-9.06734
▁Zab	-9.0708
▁pos	-9.07492
▁qaum	-9.07493
▁know	-9.07537
▁khov	-9.07706
▁qhib	-9.07777
▁was	-9.09206
▁more	-9.09269
▁dim	-9.09727
▁there	-9.09944
▁lod	-9.10168
▁twj	-9.10208
▁go	-9.1116
▁if	-9.11775
▁tsuag	-9.1182
▁Laos	-9.11883
▁Charlie	-9.12012
▁cawv	-9.12141
▁Txawj	-9.12327
▁tuam	-9.12338
▁tsawv	-9.1235
▁just	-9.12568
▁his	-9.12642
los	-9.12933
▁ntseg	-9.12988
▁tshua	-9.13677
▁kaus	-9.13753
▁cob	-9.1388
▁paus	-9.14103
▁huab	-9.14244
▁X	-9.14429
▁u	-9.14617
▁nuj	-9.14803
▁qee	-9.15112
▁Fajkhaum	-9.15122
▁hlis	-9.15358
▁/	-9.15402
▁haib	-9.15524
▁dr	-9.1567
▁dig	-9.15901
▁ab	-9.15965
▁txuas	-9.15976
▁tshawb	-9.16228
▁lom	-9.16251
▁Fresno	-9.16476
▁Tuam	-9.1648
▁Ntaw	-9.16489
▁any	-9.16774
▁zhen	-9.16999
▁p	-9.17064
▁Nyiaj	-9.17136
▁don	-9.17239
▁twv	-9.17253
beHmong	-9.17258
▁nti	-9.17333
lawm	-9.17363
▁nroog	-9.17392
▁U	-9.17451
▁tshav	-9.17538
▁us	-9.17873
▁nrab	-9.18111
▁like	-9.18116
▁Hawj	-9.18122
▁our	-9.18138
▁pejxeem	-9.18233
▁pim	-9.18247
▁HAIS	-9.18389
▁Tsab	-9.18405
▁case	-9.18465
▁zeb	-9.18632
▁nplooj	-9.18741
r	-9.18916
▁NWS	-9.19162
▁BLOG	-9.19195
▁CES	-9.19196
es	-9.19355
▁meb	-9.19365
▁DD	-9.19391
▁ntsiab	-9.19819
▁Xav	-9.19856
▁22	-9.19861
▁cab	-9.20239
▁iab	-9.20303
▁DYD	-9.20491
▁xeev	-9.20983
▁tshum	-9.21107
▁cuav	-9.21366
▁yaim	-9.21424
▁D	-9.21509
▁ywm	-9.2161
▁Dej	-9.21912
▁LPDR	-9.22145
▁caug	-9.22564
▁00	-9.22734
▁laid	-9.22762
▁phau	-9.23374
BH	-9.23474
▁Zhen	-9.23585
▁pas	-9.23683
▁lag	-9.23692
B	-9.23846
▁Tiam	-9.23905
▁npawg	-9.23953
▁am	-9.24067
▁tshaaj	-9.24137
▁sob	-9.2417
▁haistias	-9.24209
▁Paul	-9.24274
▁ZOO	-9.24279
▁hnav	-9.24282
▁rhuav	-9.24579
tuabneeg	-9.24723
▁og	-9.24801
▁Mej	-9.24889
▁caw	-9.25059
▁nyiag	-9.25392
▁mekas	-9.25463
▁ncuab	-9.25753
▁txiag	-9.258
▁muas	-9.25849
▁RAU	-9.25947
ng	-9.2598
▁need	-9.26068
▁Sib	-9.2608
▁yees	-9.26153
▁hwm	-9.26258
▁PEB	-9.26348
▁Hahaha	-9.26787
▁xab	-9.26837
▁Nwg	-9.26872
▁foob	-9.27071
▁pe	-9.27173
▁laam	-9.27221
▁tsiv	-9.27232
▁lu	-9.27348
▁!!!	-9.27379
▁rho	-9.27764
▁nyablaj	-9.2786
▁Vwj	-9.28099
yog	-9.28123
Y	-9.2857
▁Tabsi	-9.28605
▁keeb	-9.28788
▁ntu	-9.28808
▁lav	-9.28843
▁soj	-9.29254
▁other	-9.29309
▁Siv	-9.29439
▁qe	-9.29804
▁tawb	-9.29825
▁Ntuj	-9.29969
▁up	-9.29985
▁THE	-9.3005
▁zej	-9.30116
▁right	-9.30128
▁lauv	-9.30507
▁saab	-9.30523
▁Z	-9.30594
▁make	-9.30789
▁ntaag	-9.30846
▁Xiong	-9.30908
▁Tsuas	-9.30937
▁dlawg	-9.30956
▁Lee	-9.31111
▁only	-9.31569
▁Saib	-9.31576
▁roj	-9.31774
av	-9.31846
▁Lwm	-9.3195
▁ncu	-9.31975
▁Moua	-9.32051
▁Phiaj	-9.32248
▁KOM	-9.32292
▁quaspuj	-9.32371
▁xiam	-9.32437
▁cheem	-9.32556
▁vmge	-9.32622
▁nqq	-9.32678
▁thib	-9.32694
▁qaug	-9.32807
▁tsho	-9.33059
▁pam	-9.33074
▁Ces	-9.33136
▁very	-9.33408
▁tsaus	-9.33794
▁tsoob	-9.33837
▁yaus	-9.33875
▁khu	-9.33934
▁PY	-9.34071
▁qau	-9.34124
▁o	-9.34177
▁LAWV	-9.34903
▁Nkauj	-9.34919
▁their	-9.35186
▁ntsuag	-9.35287
▁You	-9.35844
▁khaub	-9.36058
▁yij	-9.36144
▁ntxov	-9.3615
i	-9.36206
▁Tseemyeej	-9.36325
▁nrau	-9.36437
▁phaj	-9.36635
▁temsis	-9.36707
▁Dao	-9.36906
▁way	-9.37176
▁zais	-9.37276
▁ntsuj	-9.37292
▁ms	-9.3741
▁faj	-9.376
▁hmoov	-9.37746
▁rub	-9.37847
▁nai	-9.37853
▁Tooj	-9.37857
▁Leeg	-9.37866
▁hasta	-9.38287
***	-9.38369
▁Tou	-9.3852
▁Thiab	-9.38531
▁tiamsis	-9.38603
▁qeej	-9.38609
▁TIAS	-9.38853
▁Tos	-9.39007
▁Muab	-9.39026
▁thooj	-9.39318
▁Tam	-9.39349
▁pa	-9.39472
▁Looj	-9.39522
▁hlua	-9.3956
▁Noogdlej	-9.39708
▁kasmoos	-9.39836
▁txias	-9.39839
▁Xejthim	-9.39841
▁hla	-9.39929
▁tsaam	-9.40107
▁email	-9.40179
▁Niam	-9.40191
▁dlaag	-9.40461
l	-9.40556
▁Thanks	-9.40705
▁yaweh	-9.40771
▁fwv	-9.40773
▁Ly	-9.41652
▁Phooj	-9.41889
213	-9.41891
▁tsob	-9.41974
▁choj	-9.42232
▁khawv	-9.42376
▁tid	-9.42482
▁see	-9.42737
▁deev	-9.42747
▁xaus	-9.42929
▁Twb	-9.42944
▁out	-9.42961
▁cam	-9.42971
▁Bee	-9.42999
▁sov	-9.43008
▁Tom	-9.43069
▁tshab	-9.43159
▁aub	-9.43234
▁50	-9.43253
▁text	-9.43281
▁txia	-9.43316
ab	-9.43477
▁Yis	-9.43503
▁pluag	-9.43645
▁issue	-9.43761
▁It	-9.43956
YIS	-9.44089
▁Liab	-9.44133
▁how	-9.4448
▁Phoojywg	-9.44514
▁ntxeev	-9.44528
▁PAB	-9.44538
▁Thaus	-9.44551
lub	-9.44596
▁dlej	-9.44754
▁lab	-9.44833
▁phwvnyawm	-9.44872
▁pua	-9.4494
▁take	-9.45115
▁KEV	-9.45521
▁phim	-9.45524
▁tsoo	-9.45552
▁Phwv	-9.45662
▁Tony	-9.45721
▁foom	-9.45752
▁riam	-9.4579
▁tob	-9.45889
▁nrhav	-9.45925
▁Vaaj	-9.46029
▁luv	-9.46075
▁15	-9.46192
▁zug	-9.46381
▁Saub	-9.4653
▁Cha	-9.46633
▁life	-9.46756
▁Zaum	-9.46768
▁zeem	-9.46992
▁txav	-9.47211
▁plawv	-9.47254
▁ntiav	-9.47299
▁kwm	-9.47331
▁Thai	-9.47427
▁vaaj	-9.47659
quoted	-9.47708
▁doctor	-9.4779
▁xib	-9.47942
▁.........	-9.48276
▁lim	-9.48308
▁nuv	-9.48343
▁nyuab	-9.48757
▁too	-9.48789
▁nraim	-9.4881
▁Txoj	-9.48926
▁txhiab	-9.49003
▁NEEG	-9.49084
▁TABSIS	-9.49343
as	-9.49489
▁some	-9.4968
▁K	-9.49868
▁H	-9.50021
▁Vaajtswv	-9.50166
▁Ceeb	-9.50453
▁thaus	-9.50517
▁Neeg	-9.50592
▁txob	-9.5091
▁ntiajteb	-9.50935
▁xim	-9.51036
▁F	-9.51108
▁Fab	-9.51376
▁lig	-9.51808
▁would	-9.51944
▁said	-9.51958
▁daj	-9.52067
▁Victor	-9.52323
▁dlhau	-9.5248
▁Ntsuab	-9.52632
▁11	-9.52746
▁od	-9.52892
▁Ob	-9.52929
▁Tug	-9.5336
▁huam	-9.53415
▁wrote	-9.53453
▁qhuab	-9.53454
feature	-9.53733
▁x	-9.53947
▁support	-9.54053
▁txo	-9.54208
▁txhom	-9.54226
▁tod	-9.54294
▁think	-9.54321
er	-9.54727
▁Haiv	-9.54841
▁Vajncuab	-9.54913
▁Mus	-9.54918
▁pliag	-9.54924
▁Nyablaj	-9.54987
▁sam	-9.55089
▁tibneeg	-9.55123
c	-9.55332
▁paum	-9.55643
▁nto	-9.55677
▁hle	-9.55716
▁St	-9.55729
▁kov	-9.55838
▁lawb	-9.55914
▁1975	-9.55998
▁tia	-9.56055
related	-9.5613
▁ntsuam	-9.56148
▁khawb	-9.56179
▁teem	-9.562
▁Teev	-9.56228
----------------	-9.56448
▁laib	-9.56716
▁Cai	-9.56717
▁nyag	-9.56878
▁hmoo	-9.56947
▁Koob	-9.57054
▁new	-9.5712
▁mad	-9.57156
▁Xeeb	-9.57238
▁ntiag	-9.57265
▁Vam	-9.57312
▁xaj	-9.5756
▁Miskas	-9.57643
▁nkawm	-9.57668
▁ntsim	-9.5778
▁k	-9.57812
▁LOL	-9.57812
▁On	-9.5785
▁He	-9.57993
▁ntus	-9.58029
▁Me	-9.58197
7	-9.58467
▁Sub	-9.5848
▁nraum	-9.58483
▁Ntawv	-9.58524
▁qhab	-9.58671
▁ntsiag	-9.58673
▁Thao	-9.58712
▁HAIV	-9.59047
▁nees	-9.59061
▁peg	-9.59096
▁LOJ	-9.59163
▁Txhua	-9.59267
▁human	-9.59287
▁tibsi	-9.59403
▁California	-9.59641
▁PAUB	-9.59869
▁tshuam	-9.59882
▁dlawb	-9.60241
▁Chao	-9.60338
▁hlawv	-9.6039
▁Tau	-9.6056
▁ntees	-9.60584
▁phaum	-9.60848
teb	-9.60852
▁Lostsuas	-9.6098
▁txhim	-9.6098
▁Tsav	-9.61255
▁qhev	-9.6129
yahoo	-9.61656
▁tsau	-9.61678
▁CA	-9.61806
▁own	-9.61831
u	-9.61896
▁Teb	-9.61914
▁ntsws	-9.62049
▁YEEJ	-9.62077
▁Ntxaw	-9.62148
▁SIAB	-9.62237
▁dog	-9.62288
▁Tsam	-9.62314
▁khi	-9.62695
▁law	-9.62698
▁dlaim	-9.62857
▁MT	-9.63442
▁du	-9.6352
▁Zeb	-9.6365
▁nkagsiab	-9.63744
▁vauv	-9.63882
▁TO	-9.6417
D	-9.64176
▁then	-9.64291
▁back	-9.64297
▁Neohmong	-9.64613
▁hniav	-9.64804
▁tshem	-9.65255
▁kevcai	-9.65275
le	-9.65342
▁Rau	-9.65422
ib	-9.65686
▁man	-9.65689
▁AV	-9.65886
▁an	-9.66018
▁mom	-9.66164
▁RUAM	-9.66448
▁nthuav	-9.66499
▁NYOB	-9.6659
▁phav	-9.66679
▁TUAJ	-9.66943
▁kaum	-9.6696
▁zem	-9.67022
▁point	-9.67286
kuv	-9.6737
▁every	-9.67385
▁mamli	-9.67421
▁nawj	-9.67588
th	-9.67876
▁Xyoo	-9.67893
▁yig	-9.68036
▁say	-9.6815
▁totaub	-9.68277
▁fwm	-9.684
▁fawm	-9.68433
hlub	-9.68713
▁ruaj	-9.68889
▁Txog	-9.68956
▁NeoHmong	-9.69038
▁nag	-9.69159
▁many	-9.69213
▁seem	-9.69311
▁when	-9.69314
▁cim	-9.69396
▁work	-9.69505
▁laura	-9.69753
▁phab	-9.70014
▁thau	-9.70075
▁Le	-9.7008
▁phoo	-9.70108
hmoob	-9.70446
▁maag	-9.70495
▁au	-9.70544
▁TUG	-9.70568
▁XF	-9.7093
▁les	-9.71043
▁ywj	-9.71044
▁caiv	-9.71068
▁pav	-9.71117
moob	-9.71656
▁peevxwm	-9.71657
▁American	-9.71671
▁personal	-9.71726
▁tshuab	-9.71881
▁huabtais	-9.72017
▁ziag	-9.72291
▁kubxaj	-9.72294
▁qib	-9.72319
▁zaaj	-9.72472
▁pauj	-9.72765
▁hlais	-9.72772
▁rawv	-9.72985
▁L	-9.73049
▁get	-9.73225
▁qhabnab	-9.73396
▁awd	-9.73449
▁Xeem	-9.73593
▁week	-9.73715
▁TSEEM	-9.73768
▁Fabkis	-9.73858
▁diam	-9.74109
▁theem	-9.74154
▁cwj	-9.74399
▁nkuaj	-9.74428
▁uake	-9.7443
▁tiaj	-9.74497
▁yaig	-9.74664
▁Kav	-9.74829
▁tshaib	-9.74878
▁than	-9.74907
▁tebchaw	-9.75233
▁havzoov	-9.75284
▁Tshaj	-9.75297
▁dai	-9.75303
▁Yeeb	-9.75306
▁hnab	-9.75351
▁taab	-9.7547
▁pwm	-9.75499
M	-9.75539
▁zooli	-9.75759
▁TWB	-9.75848
▁ceem	-9.75854
▁tauj	-9.75877
▁No	-9.76016
▁yauv	-9.76182
▁lino	-9.76297
▁want	-9.76353
▁xyooj	-9.76449
>	-9.76572
▁VIM	-9.76593
▁nais	-9.76714
▁Ho	-9.76714
▁40	-9.76759
▁txhij	-9.76915
▁ntxwv	-9.76968
▁why	-9.77174
▁qis	-9.77292
▁him	-9.77394
▁Thaub	-9.77475
▁Lo	-9.77483
▁Has	-9.77508
▁moo	-9.77535
▁kaam	-9.77667
▁tswm	-9.77855
▁nplua	-9.77948
▁tsom	-9.78127
▁thauj	-9.78197
▁because	-9.78238
▁Gen	-9.78303
▁question	-9.78433
▁dlev	-9.7846
▁noogdlej	-9.78533
K	-9.78739
▁ncua	-9.7904
▁G	-9.79139
▁tsib	-9.79301
▁LOLz	-9.79516
▁nyav	-9.79545
▁ciali	-9.79626
Moob	-9.79794
▁her	-9.79859
▁looj	-9.79878
▁txi	-9.80093
▁Kwvtij	-9.80377
kom	-9.80514
▁Choj	-9.80707
▁xum	-9.8074
▁nra	-9.80945
▁ciam	-9.80952
▁here	-9.80992
▁Kom	-9.81138
mail	-9.81222
xeeb	-9.81224
▁ntsuas	-9.81446
▁should	-9.81726
X	-9.81811
▁movie	-9.81897
neeg	-9.82017
lawv	-9.82241
one	-9.82302
▁NkaujNyiag	-9.8231
▁hum	-9.82342
ub	-9.82346
▁",	-9.8238
▁xyuam	-9.8246
▁txua	-9.82573
▁thim	-9.82805
▁Maiv	-9.8282
▁agree	-9.83188
▁vajtswv	-9.83276
▁koos	-9.83327
▁nyhav	-9.83436
▁QHOV	-9.83461
▁tse	-9.83463
▁born	-9.83549
▁xauj	-9.83572
▁Xaiv	-9.83618
▁nyoo	-9.83783
▁Ab	-9.84052
▁nres	-9.84077
▁txhiaj	-9.84252
twg	-9.84349
▁CAS	-9.84415
▁even	-9.84432
▁family	-9.84574
▁come	-9.84583
▁share	-9.84676
▁keej	-9.84815
▁xyom	-9.84891
▁y	-9.84908
▁ev	-9.84977
▁cag	-9.85077
▁qauv	-9.85222
▁Nco	-9.85232
▁zoj	-9.85265
▁ntog	-9.85415
▁person	-9.85443
▁Pos	-9.85516
▁Puab	-9.85618
If	-9.85915
▁politic	-9.86041
▁rawm	-9.86107
▁Y	-9.86135
▁huas	-9.86174
▁DAG	-9.8625
▁those	-9.86347
▁vaajmoob	-9.86886
▁Mob	-9.87069
▁?.	-9.87188
is	-9.87287
▁mis	-9.8741
.	-9.87437
zoo	-9.87527
▁NOJ	-9.87539
▁plaw	-9.87557
▁tusiab	-9.87835
▁duas	-9.87842
▁14	-9.87913
▁MUAB	-9.87952
▁---	-9.87967
▁tagnrho	-9.88058
▁$	-9.88159
▁hahaha	-9.88397
no	-9.8852
▁tamsim	-9.88607
▁Tijlaug	-9.88694
▁Neohom	-9.88789
▁Cal	-9.88811
▁CIA	-9.88963
▁party	-9.8906
▁nus	-9.89067
▁NEJ	-9.89346
▁Dhau	-9.89367
▁liaj	-9.89376
▁This	-9.89488
▁l	-9.89503
▁13	-9.89528
▁Xej	-9.89692
▁same	-9.89732
▁ntxhov	-9.89787
▁ntsug	-9.89922
▁Qhia	-9.90004
▁ntua	-9.90008
V	-9.90161
▁cub	-9.90165
▁play	-9.90379
▁qus	-9.90435
▁Dony	-9.90465
▁!!	-9.90767
▁Dab	-9.90901
▁thoj	-9.90904
▁Tswb	-9.90907
▁ntxuav	-9.91
ob	-9.91235
▁txheem	-9.91485
▁mab	-9.91511
▁khw	-9.91807
▁hwj	-9.91995
▁Vaajmoob	-9.92005
▁su	-9.92094
▁de	-9.92102
▁history	-9.92213
▁tshev	-9.92262
▁hma	-9.92296
▁leader	-9.92321
▁communist	-9.92442
▁General	-9.92663
▁Blog	-9.92719
▁ntxoog	-9.92835
▁puam	-9.92874
▁POM	-9.92913
▁c	-9.93123
▁God	-9.93124
▁TXHOB	-9.93224
▁Tais	-9.9327
▁love	-9.93275
▁tsaj	-9.93346
▁nkim	-9.93347
▁R	-9.93516
▁Piv	-9.93518
▁Cwjme	-9.9352
▁smile	-9.93706
▁culture	-9.93788
▁hus	-9.93859
▁Ntshe	-9.94085
▁kaav	-9.9413
▁YUS	-9.94135
▁nria	-9.94281
▁ME	-9.94374
sab	-9.94441
▁TEB	-9.94511
▁Ha	-9.94522
▁nyom	-9.9456
▁Teeb	-9.9465
▁What	-9.94705
▁XAV	-9.94805
▁YOU	-9.94825
▁ntiv	-9.94987
▁ncaim	-9.95242
▁npas	-9.95304
▁tshwj	-9.9548
▁yoog	-9.95503
▁political	-9.95612
▁Maj	-9.95699
▁Npawg	-9.95752
▁Neeb	-9.9576
▁Thaibteb	-9.96029
▁AND	-9.96095
▁real	-9.96192
▁beer	-9.9621
▁yuavtsum	-9.96215
▁Yam	-9.963
▁business	-9.96314
▁zab	-9.96478
▁TOM	-9.96535
▁ntxhi	-9.96988
▁court	-9.97028
▁never	-9.97076
▁Neej	-9.97097
▁world	-9.97162
▁TXIV	-9.9721
▁16	-9.97293
▁THAIB	-9.97379
▁freedom	-9.97381
▁Xab	-9.9753
▁xyoob	-9.97553
ever	-9.9761
▁Vue	-9.97618
▁se	-9.97851
▁men	-9.9786
▁mev	-9.98077
▁amen	-9.98078
▁tejzaum	-9.98224
▁Minnesota	-9.98281
▁over	-9.98297
▁So	-9.98325
▁now	-9.98372
▁name	-9.98823
E	-9.98978
▁OS	-9.99003
▁thaij	-9.99069
▁Pheej	-9.99191
▁level	-9.99292
▁religion	-9.99433
▁thiajli	-9.99679
▁ntim	-9.99758
▁LUS	-9.99791
▁nes	-9.99955
▁day	-10
▁Vientiane	-10.0025
▁d	-10.0028
▁xaam	-10.0045
▁Neb	-10.0053
▁VWM	-10.0077
▁years	-10.0079
▁may	-10.0084
▁nro	-10.0097
▁21	-10.0102
▁still	-10.011
▁Yexus	-10.0123
▁We	-10.0128
▁Her	-10.0135
▁oo	-10.0137
kev	-10.014
▁school	-10.0147
▁respect	-10.0154
▁Nai	-10.0157
▁qua	-10.018
▁believe	-10.0184
txiv	-10.0211
▁YOB	-10.0222
▁25	-10.0222
▁khob	-10.0228
▁Tsoom	-10.0233
▁Npis	-10.0235
▁state	-10.0237
▁ncaaj	-10.0245
▁Hlob	-10.0246
▁TWG	-10.0279
▁State	-10.032
▁TAS	-10.0325
▁such	-10.0346
▁thing	-10.0405
▁Xwm	-10.0409
▁computer	-10.0411
▁Amelikas	-10.0422
▁lha	-10.043
▁THIAJ	-10.0441
▁Yesxus	-10.0446
▁group	-10.0447
▁true	-10.0448
▁weekend	-10.0459
▁zujzu	-10.0464
▁npog	-10.0464
▁caav	-10.0465
▁Tij	-10.0469
▁Niag	-10.047
▁TUAG	-10.047
▁public	-10.0482
▁high	-10.0497
▁E	-10.0497
▁general	-10.0503
txwv	-10.0523
▁Fa	-10.053
▁Medi	-10.0535
▁were	-10.0539
▁nruj	-10.054
▁Nam	-10.0541
▁care	-10.0545
▁had	-10.0584
▁ES	-10.0589
▁HEEV	-10.061
▁ntsw	-10.0623
▁theeb	-10.0631
▁r	-10.0654
▁khawm	-10.0658
▁moj	-10.0664
▁SIB	-10.0682
▁hiam	-10.0691
▁Chaw	-10.0698
p	-10.0706
▁example	-10.0715
▁pao	-10.076
▁khaus	-10.0764
▁naw	-10.0765
▁Long	-10.0767
▁chav	-10.0772
▁yaav	-10.0773
▁nqes	-10.0793
▁story	-10.0796
▁reason	-10.0804
T	-10.081
▁Laj	-10.0811
▁New	-10.0811
▁Poj	-10.0815
meem	-10.0816
▁power	-10.0823
▁Yob	-10.0823
▁MAG	-10.0826
w	-10.0839
▁TXOG	-10.0846
▁call	-10.0855
▁information	-10.0859
ies	-10.0871
▁news	-10.0874
▁Hauv	-10.088
▁vammeej	-10.09
▁ntsiv	-10.091
▁Kab	-10.091
▁must	-10.0921
▁xaa	-10.0933
▁tseemyeej	-10.0946
▁kuab	-10.0948
▁talk	-10.095
▁Kuam	-10.0953
▁wrong	-10.0958
▁she	-10.0966
▁zom	-10.0974
▁Tawm	-10.0975
▁kauv	-10.0981
▁tabtom	-10.0984
▁txau	-10.0985
▁these	-10.0986
▁ntswg	-10.099
wv	-10.1003
▁Show	-10.1046
▁laub	-10.1057
liab	-10.1058
▁chij	-10.106
▁ntaw	-10.1076
ity	-10.1092
▁chob	-10.1101
▁free	-10.1107
▁mo	-10.1107
▁Huab	-10.1124
▁ntxa	-10.113
▁Mekas	-10.1146
▁caws	-10.1152
▁All	-10.1159
▁???	-10.1173
▁dleb	-10.1182
▁help	-10.1188
▁Lus	-10.1194
▁HM	-10.1203
▁Tham	-10.1205
▁re	-10.126
▁Ya	-10.1267
▁old	-10.1269
▁opinion	-10.1271
▁nyas	-10.1273
▁Hom	-10.1274
▁degree	-10.1276
▁khuam	-10.1283
▁police	-10.1291
▁npab	-10.1294
▁long	-10.1302
▁Nplogliab	-10.131
▁tsiab	-10.1317
▁VAJ	-10.1326
▁Human	-10.1346
▁qheb	-10.1348
▁mivnyuas	-10.1355
on	-10.1356
am	-10.1371
us	-10.1371
▁Txij	-10.1374
▁Sawv	-10.1374
▁Kawg	-10.1388
▁saud	-10.1409
▁community	-10.1415
▁J	-10.1418
▁year	-10.1421
loj	-10.1424
▁claim	-10.1424
▁Christian	-10.1429
N	-10.1434
▁Niaj	-10.1438
▁topic	-10.1454
▁Tamsim	-10.1458
▁HMoob	-10.1458
▁sad	-10.1476
▁tsaws	-10.1477
▁video	-10.1483
▁ntsi	-10.1495
▁via	-10.1525
▁nqaj	-10.1525
▁did	-10.1532
▁KIAG	-10.1532
▁hneev	-10.1542
▁tseemceeb	-10.1555
▁NIAM	-10.1558
▁txhajle	-10.1563
▁Xyov	-10.1584
▁mav	-10.1585
▁been	-10.1592
▁phauj	-10.1599
▁h	-10.1601
▁duav	-10.1605
▁24	-10.1615
▁Kub	-10.1629
ING	-10.1631
▁Nyaj	-10.1641
▁lij	-10.1645
▁report	-10.1652
▁aim	-10.1666
▁plam	-10.1672
▁stupid	-10.1674
▁member	-10.1676
▁lao	-10.1699
▁qoob	-10.1709
▁Xeev	-10.171
▁Nyab	-10.171
▁July	-10.1713
koj	-10.1731
▁npav	-10.1744
▁Thawj	-10.1744
▁feeb	-10.1745
▁ny	-10.1754
▁president	-10.1755
▁QAB	-10.1756
▁koomhaum	-10.1772
▁60	-10.1782
▁gvp	-10.1785
zog	-10.1796
▁Hide	-10.1799
▁tsuaj	-10.18
▁experience	-10.1806
▁ROV	-10.1812
▁xis	-10.1829
▁much	-10.1843
▁TEJ	-10.1851
▁Yaaj	-10.1859
▁200	-10.1872
▁nkeeg	-10.1873
▁qaij	-10.1875
▁debate	-10.1878
▁qaub	-10.188
▁Mr	-10.1883
aj	-10.1887
▁faus	-10.1918
▁cwjpw	-10.1918
▁first	-10.193
▁nqaim	-10.1936
▁phone	-10.1941
▁qws	-10.1942
▁paug	-10.1954
▁UAS	-10.1955
▁rights	-10.1967
▁dov	-10.1971
▁sibtham	-10.1978
▁Feem	-10.1978
▁??	-10.1982
▁TUB	-10.1989
▁Noj	-10.1999
▁Tu	-10.2
▁tseev	-10.2004
▁hnyav	-10.2048
▁Kaub	-10.2049
▁Nkaw	-10.2057
C	-10.2064
▁OF	-10.2084
▁Chaofa	-10.2085
▁txawb	-10.2094
▁under	-10.2096
▁Yug	-10.2108
al	-10.2115
▁O	-10.2115
▁brother	-10.2119
▁qos	-10.212
▁internet	-10.2123
▁SUAV	-10.2124
▁most	-10.2141
▁ORG	-10.2152
▁caubfab	-10.2153
▁tsaa	-10.2158
▁vog	-10.216
▁mean	-10.2166
▁txomnyem	-10.2183
▁THAUM	-10.2186
xwm	-10.2187
▁17	-10.219
▁tsawb	-10.2208
▁tws	-10.2209
▁kuaj	-10.221
▁COJ	-10.2214
gate	-10.2215
▁peem	-10.223
▁Tswvntu	-10.2238
f	-10.2238
▁Nais	-10.2241
▁zaws	-10.2245
▁xoom	-10.2248
▁khub	-10.2263
G	-10.2265
▁Sawvdaw	-10.2266
▁WI	-10.2266
able	-10.2266
qab	-10.2267
▁problem	-10.227
▁after	-10.2273
▁Mail	-10.2304
▁500	-10.232
▁Ying	-10.2331
▁yoojyi	-10.2333
▁better	-10.2364
▁hoob	-10.2379
▁raw	-10.2391
▁well	-10.2407
▁lomzem	-10.2411
▁let	-10.242
▁xuv	-10.2423
▁nquag	-10.2447
▁hua	-10.245
▁dhuav	-10.2458
▁nrig	-10.2477
▁ncej	-10.2483
▁laws	-10.2496
▁xwv	-10.2499
▁down	-10.2504
▁KAWG	-10.2509
▁Kho	-10.2511
▁Rights	-10.2512
▁Nas	-10.2526
▁English	-10.2534
▁khuv	-10.2536
▁TIAG	-10.2537
▁CAI	-10.2542
▁kaws	-10.2543
▁Xavzoo	-10.2583
eeg	-10.259
sim	-10.2594
▁Tsev	-10.2598
▁npam	-10.2602
▁csy	-10.2613
▁use	-10.2617
▁Suabnoog	-10.2628
▁NTAU	-10.2631
oj	-10.2651
▁ntsig	-10.2656
▁caub	-10.2692
▁yos	-10.2693
▁nyoos	-10.2697
▁paubtab	-10.2711
▁log	-10.2713
▁aav	-10.2719
▁ntsuav	-10.2727
▁ntsa	-10.2731
▁live	-10.2735
16	-10.2745
▁Tuaj	-10.2757
▁XEEM	-10.2758
▁thawjcoj	-10.2758
▁ntuas	-10.2775
▁sa	-10.2783
▁research	-10.2784
▁Phabej	-10.2787
ua	-10.2805
▁Uncle	-10.2819
▁cauj	-10.2822
▁kauj	-10.2829
▁give	-10.2831
▁zwm	-10.2836
▁Lees	-10.2847
▁ntshais	-10.2849
▁Cob	-10.286
▁txib	-10.2866
▁Yim	-10.2872
▁Phoo	-10.2875
▁TIM	-10.2884
▁SSI	-10.2884
▁credit	-10.29
▁zis	-10.2905
▁message	-10.2932
lug	-10.2937
▁tev	-10.2943
▁yang	-10.2946
▁try	-10.2957
▁President	-10.2965
▁being	-10.297
▁YAJ	-10.2991
▁bad	-10.2997
▁nta	-10.3005
▁Code	-10.3013
▁OB	-10.3014
▁HAUV	-10.3014
▁IS	-10.3016
▁V	-10.3023
▁To	-10.3041
▁txuam	-10.3046
▁80	-10.3052
▁last	-10.3067
▁where	-10.3079
▁LUAG	-10.308
▁Tiamsi	-10.3097
▁sure	-10.3105
▁vibnais	-10.3113
▁Huas	-10.3119
▁ta	-10.3126
▁kim	-10.3127
▁NYIAJ	-10.3133
▁Soob	-10.3136
▁W	-10.3143
▁Family	-10.3145
▁posted	-10.3149
ion	-10.3152
▁hem	-10.316
▁into	-10.3163
▁DAB	-10.3177
▁ntsev	-10.3177
J	-10.3185
▁uv	-10.3204
▁yas	-10.3212
▁npoj	-10.3214
▁Kuj	-10.3214
num	-10.3223
▁could	-10.3245
▁NEEJ	-10.3246
▁Lam	-10.3257
▁qav	-10.326
▁In	-10.326
▁neohom	-10.3262
▁txag	-10.3289
▁organization	-10.3296
▁Ntxoov	-10.3315
▁toom	-10.3321
▁qias	-10.3326
▁hlab	-10.3326
▁government	-10.3329
▁mind	-10.333
▁thanks	-10.3334
Hmoob	-10.3344
▁ras	-10.3344
▁suavdlaw	-10.3346
Lt	-10.3349
▁niv	-10.3354
▁HMONG	-10.3364
▁hahahaha	-10.3376
▁Moos	-10.3383
▁Church	-10.3396
▁tshe	-10.3403
plig	-10.3407
tus	-10.341
▁aib	-10.3414
▁qees	-10.3414
ce	-10.3415
▁LEEJ	-10.3432
um	-10.3441
▁28	-10.3454
▁ntws	-10.3459
▁Thailand	-10.3466
▁hahahahaha	-10.3466
▁nhub	-10.347
▁Mas	-10.347
▁dabneeg	-10.3472
▁position	-10.3483
▁zib	-10.3517
▁NTUJ	-10.3521
▁show	-10.3533
▁fwj	-10.3536
▁NROG	-10.3538
▁POV	-10.3543
▁hmos	-10.3553
▁mentsi	-10.3554
▁Foom	-10.3559
▁which	-10.3568
▁TXOJ	-10.3586
▁ki	-10.3589
▁plan	-10.359
▁ntxi	-10.3599
▁Nplogteb	-10.36
▁ualuaj	-10.3603
▁god	-10.3605
▁TSWV	-10.3606
▁ok	-10.3607
▁khab	-10.3631
▁May	-10.3632
▁Tag	-10.3641
▁txojkev	-10.3675
eb	-10.3694
▁mi	-10.3695
▁zuag	-10.37
▁Kawm	-10.371
▁197	-10.3729
▁others	-10.3736
▁side	-10.3739
▁two	-10.3742
▁Doctor	-10.3744
▁zaag	-10.3744
▁plag	-10.3747
yam	-10.3748
▁nraus	-10.3748
,	-10.3754
luag	-10.3757
▁Koom	-10.3761
▁TSEV	-10.3762
▁tum	-10.3766
▁Wb	-10.3768
▁tswb	-10.3779
▁Aub	-10.3781
▁caus	-10.3781
▁forum	-10.3785
▁tsem	-10.3794
▁w	-10.3812
▁Anti	-10.3831
▁kheev	-10.3834
▁Oh	-10.3842
▁Yav	-10.3842
▁oob	-10.3848
▁khau	-10.3859
▁nkaag	-10.3867
▁different	-10.3867
▁before	-10.3868
▁nkaug	-10.3871
▁company	-10.3884
nother	-10.3891
▁again	-10.3896
▁daig	-10.39
▁learn	-10.3901
▁bawg	-10.3922
▁pm	-10.393
▁thas	-10.3935
▁hehehe	-10.3938
▁Q	-10.3946
▁keep	-10.3956
▁alway	-10.3957
▁change	-10.3975
▁sch	-10.4012
▁hno	-10.4021
▁dlub	-10.4023
▁kuamemiab	-10.4028
A	-10.4035
▁friend	-10.4035
▁plhu	-10.4037
ov	-10.404
▁happen	-10.4046
▁TAG	-10.4065
▁da	-10.408
▁ntuag	-10.4082
▁nruas	-10.4106
mas	-10.4111
▁tsuv	-10.4115
▁vote	-10.4124
▁system	-10.4137
▁uantej	-10.4138
▁nplej	-10.4139
▁qoos	-10.414
▁Phou	-10.4142
▁How	-10.4144
thawj	-10.4145
▁tshoj	-10.4157
▁ncuav	-10.4157
▁does	-10.4158
▁txuag	-10.4172
▁nqig	-10.4172
▁Dlawb	-10.4174
▁dlha	-10.4175
▁ask	-10.4186
▁laaj	-10.42
▁Yajtshajkoob	-10.4211
▁look	-10.4243
▁Australia	-10.4245
▁best	-10.4252
▁NOT	-10.4256
▁education	-10.4279
▁hehehehe	-10.428
▁Zoov	-10.4286
▁cig	-10.4288
▁paul	-10.4289
wg	-10.4303
▁Tejzaum	-10.4322
▁Ruam	-10.4333
▁Av	-10.4333
▁tiab	-10.4335
▁That	-10.4335
▁part	-10.4344
▁kaub	-10.4348
▁chiv	-10.4348
▁khwb	-10.436
sis	-10.4365
▁tsevneeg	-10.4366
▁words	-10.4369
▁money	-10.4378
▁75	-10.4379
▁Txoov	-10.438
▁DR	-10.4381
▁Daim	-10.4381
▁Paaj	-10.4385
▁TUA	-10.4392
▁kum	-10.4398
▁YAM	-10.4401
next	-10.4417
▁yoo	-10.4442
▁loos	-10.4445
▁please	-10.4455
▁retire	-10.4479
▁As	-10.4486
ne	-10.4492
▁Mab	-10.4493
▁pro	-10.4501
▁Naj	-10.4502
▁Jesus	-10.4529
dy	-10.4537
▁secret	-10.454
▁netl	-10.454
▁Mong	-10.4547
▁Rov	-10.455
▁taj	-10.4556
▁IN	-10.4557
▁dablaug	-10.4558
▁Tso	-10.4562
eg	-10.4566
▁nkoj	-10.4569
▁hawj	-10.4575
▁tho	-10.4582
▁DAWB	-10.4589
▁especially	-10.4607
▁nkees	-10.4609
▁vaam	-10.4621
▁Universit	-10.4629
▁txov	-10.4629
▁tha	-10.4634
▁Muang	-10.4642
▁evidence	-10.4649
▁yaum	-10.4654
▁hai	-10.4696
▁ntov	-10.4699
▁against	-10.4702
mus	-10.4711
▁Ph	-10.4716
▁2005	-10.4717
▁tshee	-10.472
▁HK	-10.4723
▁theej	-10.4723
▁Lwj	-10.4724
kiag	-10.4728
ment	-10.4729
▁Ca	-10.4734
▁lem	-10.4744
▁things	-10.4753
▁homphiaj	-10.476
▁xyaw	-10.4766
▁txawg	-10.4771
LI	-10.4773
▁lee	-10.4786
▁npaws	-10.4788
▁turn	-10.4795
▁yov	-10.4806
▁Dag	-10.4807
▁qeb	-10.4827
▁matter	-10.4838
▁sawm	-10.4852
▁ntxia	-10.4855
▁Good	-10.4858
▁Hu	-10.4871
ntawd	-10.4884
▁seev	-10.489
▁kib	-10.4893
▁Xyuas	-10.4898
▁txhab	-10.4913
▁america	-10.4915
▁TSO	-10.4919
▁There	-10.4922
▁35	-10.4936
▁khoo	-10.4945
▁yua	-10.4947
▁cheeb	-10.4958
▁social	-10.4962
▁taubhau	-10.4968
▁Txhiaj	-10.4981
▁Txooj	-10.4984
▁xu	-10.5008
▁qes	-10.501
▁nraag	-10.502
▁POJ	-10.5021
▁txhum	-10.5023
▁aka	-10.5023
▁members	-10.5032
▁vij	-10.5037
▁xf	-10.5039
▁NA	-10.5041
▁NOM	-10.5052
▁zeej	-10.5054
▁PHEM	-10.5057
▁hotel	-10.5078
▁Ntshai	-10.5084
▁mail	-10.5087
▁nrawm	-10.5099
▁prove	-10.5103
▁million	-10.5105
▁XA	-10.5108
▁Yingb	-10.511
▁THOV	-10.5117
▁Nyiag	-10.5118
▁NTAWD	-10.5119
▁ntsha	-10.5133
▁nchuav	-10.5139
▁qiv	-10.5142
▁xauv	-10.5144
cobfab	-10.5167
▁ntxawg	-10.5168
▁understand	-10.5174
▁xya	-10.5178
▁ntsab	-10.5189
▁yaaj	-10.5197
▁Nov	-10.5201
▁lias	-10.5204
▁qas	-10.5211
▁khaav	-10.5219
▁yaw	-10.5221
▁txig	-10.524
st	-10.524
▁link	-10.5243
▁st	-10.5249
▁90	-10.5258
▁ai	-10.5259
▁each	-10.528
▁SAWV	-10.528
▁got	-10.5293
▁Yias	-10.5295
▁future	-10.5301
▁Neo	-10.5307
▁800	-10.5309
▁dollars	-10.5312
▁Vietnam	-10.5316
lab	-10.5317
▁nplaig	-10.5342
▁dlaabtsi	-10.5343
▁mauj	-10.5345
fwv	-10.5353
▁TX	-10.5356
tas	-10.5363
cuab	-10.5385
▁vuag	-10.5385
18	-10.539
▁Vees	-10.5401
▁Sis	-10.5408
▁19	-10.5411
▁Kis	-10.5412
▁!!!!	-10.5421
om	-10.5421
▁haub	-10.5444
▁order	-10.5447
▁Sam	-10.5451
▁sua	-10.5456
▁ntab	-10.5458
▁txhawm	-10.5489
▁kind	-10.5492
ntuj	-10.5524
▁without	-10.5529
ember	-10.5531
▁place	-10.5533
▁xyeej	-10.5534
▁tsaav	-10.5541
▁kk	-10.5543
▁including	-10.555
▁"...	-10.5573
▁poog	-10.5576
▁www	-10.5582
thing	-10.559
▁npaug	-10.5591
▁feel	-10.5592
▁PUB	-10.5597
▁nroj	-10.5603
▁fuab	-10.5611
▁sais	-10.5613
▁Kas	-10.5621
▁pluj	-10.5637
yuav	-10.564
im	-10.5653
▁kiv	-10.5653
▁ZOG	-10.5659
▁hiv	-10.5665
▁vision	-10.5666
▁ntso	-10.5667
▁word	-10.5668
▁HO	-10.5675
▁khaum	-10.5682
)	-10.5686
▁Nim	-10.5687
▁hmab	-10.5694
neej	-10.57
▁dib	-10.5708
ation	-10.5721
▁country	-10.5742
▁Cobfab	-10.5742
▁My	-10.5759
▁radio	-10.5765
▁Mai	-10.5767
▁lw	-10.577
▁kwj	-10.5771
▁ntaj	-10.5777
wb	-10.5778
▁piam	-10.5782
▁thwj	-10.5785
▁sense	-10.5786
▁laij	-10.5787
▁list	-10.5793
================	-10.5795
▁kaab	-10.5797
▁using	-10.5799
▁kod	-10.5801
▁Chia	-10.5801
▁wife	-10.5807
▁yo	-10.581
▁Ham	-10.5819
▁mes	-10.5821
▁PUAS	-10.5828
▁qauj	-10.5837
▁Tib	-10.5845
beMho	-10.5852
▁khej	-10.5873
▁nraud	-10.5874
▁Tog	-10.5888
▁laos	-10.589
▁Pleas	-10.5897
▁tell	-10.59
▁Fwv	-10.5916
▁King	-10.5918
▁yws	-10.5919
▁nceb	-10.5926
▁TSAM	-10.594
▁tsuam	-10.5942
▁NTAWM	-10.596
Kwvtijhmoob	-10.5971
▁toog	-10.5977
▁qualify	-10.5981
▁txhis	-10.5991
hot	-10.6008
▁txw	-10.6014
▁But	-10.6025
▁NAWB	-10.6025
▁npo	-10.6026
▁SAIB	-10.6026
▁hehehehehe	-10.6029
▁ais	-10.603
▁baum	-10.6037
▁ciav	-10.6037
▁yourself	-10.6048
▁qeeb	-10.606
▁khws	-10.607
▁Loob	-10.6071
▁khomob	-10.6071
▁Pob	-10.6074
▁IT	-10.6083
▁mong	-10.6084
▁sex	-10.6093
gt	-10.6105
▁Thornsp	-10.6115
▁hluav	-10.6137
▁ntais	-10.6143
os	-10.6148
...	-10.6149
zag	-10.6152
▁rhiab	-10.6159
▁nkhaus	-10.616
▁Mev	-10.6164
laus	-10.6186
▁made	-10.6188
▁yuag	-10.6192
tsis	-10.62
▁npuab	-10.6204
▁KUJ	-10.6207
▁Siab	-10.6209
▁For	-10.6214
▁.)	-10.6216
▁title	-10.6227
▁tov	-10.6233
▁txwj	-10.624
▁niamtxiv	-10.6243
be	-10.6245
▁Pom	-10.6251
▁leg	-10.6261
▁nyua	-10.6269
▁board	-10.6275
▁kem	-10.6277
▁Dub	-10.6278
▁Serve	-10.6292
▁Zaj	-10.6308
▁Phab	-10.6316
▁refugee	-10.632
▁2006	-10.6342
▁nqus	-10.6342
▁end	-10.6345
▁dream	-10.6351
▁hope	-10.6358
▁nroos	-10.637
▁nyaum	-10.6391
▁xiong	-10.6416
ag	-10.6424
▁khees	-10.6425
▁check	-10.6428
▁Meo	-10.6428
▁Tsuj	-10.6429
▁nqeg	-10.6457
▁kujxaj	-10.6457
▁KAM	-10.6466
▁OV	-10.6483
▁self	-10.6495
▁Government	-10.65
qaab	-10.651
▁SAB	-10.6516
▁war	-10.6517
▁official	-10.6519
▁un	-10.652
▁women	-10.6526
▁tubrog	-10.654
▁pus	-10.654
▁office	-10.6542
▁bomb	-10.6545
▁YD	-10.6575
▁yh	-10.6579
▁ntxhiab	-10.6582
suabnoog	-10.6597
▁26	-10.6617
▁NTAWV	-10.6618
▁TXAWJ	-10.6622
▁Tshua	-10.663
▁Tsim	-10.6638
▁rhawv	-10.664
▁National	-10.6649
▁f	-10.6652
▁kob	-10.6661
▁FBI	-10.6664
*	-10.6672
▁funeral	-10.6687
▁cha	-10.6695
▁city	-10.6695
▁tamsis	-10.6697
og	-10.6697
▁Ywg	-10.6712
▁sablaj	-10.6717
▁defend	-10.6728
▁qhas	-10.673
▁Freedom	-10.6735
▁CAUBFAB	-10.6735
▁Amen	-10.6736
▁NTSE	-10.6743
▁few	-10.6759
▁TSEEB	-10.6759
▁proof	-10.676
▁Bawg	-10.676
▁haav	-10.6779
▁keb	-10.6785
▁txujci	-10.6786
▁mhoob	-10.6786
▁nteg	-10.6791
H	-10.6792
▁THAT	-10.6806
▁Year	-10.6806
▁TAWM	-10.6809
▁Yes	-10.681
▁interest	-10.6826
▁Department	-10.683
▁TU	-10.6834
▁LWM	-10.684
▁form	-10.6852
▁saj	-10.687
pov	-10.6871
▁San	-10.6875
▁Pathet	-10.6902
▁Colonel	-10.6926
▁meeting	-10.6928
▁leaders	-10.6928
▁hard	-10.6931
▁pev	-10.6934
▁Pojniam	-10.695
ee	-10.695
▁democracy	-10.6951
▁laig	-10.6955
▁ntsai	-10.696
▁lawyer	-10.6965
▁ej	-10.6968
▁its	-10.6996
▁ses	-10.6999
dawb	-10.7005
▁nis	-10.7012
▁Lor	-10.7031
▁ntub	-10.7033
▁yab	-10.7037
;	-10.7038
▁fiv	-10.7039
▁Just	-10.7048
▁xyum	-10.705
▁Tshajplaws	-10.7051
▁xibfwb	-10.7052
▁Laus	-10.7054
▁TSHAJ	-10.7058
yeeb	-10.7059
▁twjyw	-10.706
kub	-10.7071
▁dawm	-10.7071
▁Hnov	-10.7073
▁CHIM	-10.7075
▁Mouaton	-10.7077
tsaug	-10.7082
▁fact	-10.7089
▁Message	-10.7097
R	-10.7098
▁Soua	-10.7104
United	-10.7111
▁uasi	-10.7115
▁Thorn	-10.7136
tseeg	-10.7137
tk	-10.7142
▁Maina	-10.7148
▁Jim	-10.7172
▁paib	-10.7179
▁II	-10.7179
▁PM	-10.718
▁read	-10.7181
▁Tsheej	-10.7186
uj	-10.7194
▁Why	-10.7196
▁npaaj	-10.7196
▁lob	-10.7213
▁Pobzeb	-10.7221
▁Tsuav	-10.7224
▁meaning	-10.7227
▁poom	-10.7229
▁Kong	-10.7232
-	-10.7234
▁yis	-10.7238
▁neejtsa	-10.7245
▁keebkwm	-10.7245
▁phov	-10.7248
▁MC	-10.7256
▁Ntau	-10.7262
▁70	-10.7264
▁Pha	-10.7266
▁Huabtais	-10.7273
▁kajsiab	-10.7279
▁thaaj	-10.7286
tau	-10.7289
▁hwjchim	-10.7295
▁txhoj	-10.7298
▁xuab	-10.7299
▁mejkoob	-10.7299
lus	-10.7306
▁OK	-10.7309
▁MOB	-10.731
ntawv	-10.7313
ty	-10.7318
▁fabkis	-10.7322
▁paim	-10.7329
▁Xov	-10.7333
▁home	-10.7337
▁millions	-10.7339
▁npuav	-10.7339
▁both	-10.7341
▁jpg	-10.7346
▁la	-10.7358
▁Asia	-10.7369
▁open	-10.7373
▁paaj	-10.7375
▁Peace	-10.7375
wm	-10.7385
▁weeks	-10.7389
▁done	-10.7419
▁rais	-10.7422
▁chance	-10.7422
▁MAM	-10.7427
▁Ntaub	-10.7431
▁TSIM	-10.7435
▁Leejtw	-10.7436
xeem	-10.7439
▁Tia	-10.7444
LY	-10.7444
F	-10.7452
▁Cwj	-10.7459
▁nye	-10.7462
▁npuas	-10.7467
▁Congress	-10.7472
▁ntxuag	-10.7501
tes	-10.7515
▁tabsim	-10.7516
▁txa	-10.7524
▁yuas	-10.7527
▁hours	-10.7537
sib	-10.7541
▁volunteer	-10.755
▁nplaum	-10.7551
▁KAWM	-10.7554
▁MUAG	-10.7578
▁nthe	-10.7587
around	-10.7594
▁52	-10.7595
▁ntsaws	-10.7597
▁situation	-10.7601
▁pay	-10.7605
▁yuamkev	-10.7609
▁Mam	-10.761
▁qa	-10.7618
▁$1	-10.7625
▁dluab	-10.7627
▁betwee	-10.7634
▁ntxais	-10.7637
▁Fuab	-10.7654
▁txaij	-10.7655
▁Luas	-10.7655
▁kiav	-10.7657
▁Nchai	-10.7659
▁txhav	-10.7667
▁fair	-10.7669
▁yob	-10.7673
▁bible	-10.768
▁tsog	-10.7695
nothing	-10.77
▁great	-10.7706
▁hahahahahaha	-10.7709
▁DC	-10.7725
▁Phaj	-10.7729
▁control	-10.773
▁seej	-10.773
▁dlaav	-10.7735
▁ntxhia	-10.7748
▁AM	-10.775
▁private	-10.7758
▁YAWG	-10.776
▁nomtswv	-10.7762
▁phua	-10.7767
20	-10.7771
▁1000	-10.778
▁Communist	-10.7785
▁thank	-10.7785
▁fwjchim	-10.7785
▁Paub	-10.7786
▁fim	-10.7787
▁nplawm	-10.7789
▁Coj	-10.7791
▁line	-10.7818
wj	-10.783
▁Luang	-10.7832
▁29	-10.7832
q	-10.7833
cas	-10.7834
▁npaud	-10.7849
▁truth	-10.7852
▁Sau	-10.7856
▁uncle	-10.7866
▁project	-10.7893
qhov	-10.7895
▁big	-10.7901
▁John	-10.7914
▁professional	-10.7918
▁Tswj	-10.7918
▁fawb	-10.7918
tom	-10.7922
▁txhuv	-10.7924
▁non	-10.7926
▁term	-10.7931
hais	-10.7939
▁FOR	-10.7944
▁Kwm	-10.7946
ry	-10.7949
▁,,	-10.7952
▁Txhais	-10.797
▁Nres	-10.7971
▁put	-10.7984
▁yes	-10.7987
."	-10.7991
▁cwjme	-10.7995
▁opportunity	-10.7997
▁mua	-10.8014
▁doctors	-10.8016
▁23	-10.802
▁idea	-10.8023
laug	-10.8024
▁Nkaujnyiag	-10.8025
▁something	-10.8025
▁hoom	-10.8034
▁AS	-10.8036
▁else	-10.8051
▁zuaj	-10.8053
▁face	-10.8062
▁POB	-10.8063
▁fight	-10.8065
or	-10.8068
▁pleev	-10.8078
▁Oz	-10.808
▁txooj	-10.808
▁YEEB	-10.8081
▁nte	-10.8082
▁zeemmuag	-10.8106
rog	-10.8107
▁TSEG	-10.8108
iv	-10.8118
▁zeeg	-10.8118
▁ntxag	-10.8125
▁Tim	-10.8131
▁difference	-10.8133
▁Let	-10.8144
▁tshau	-10.8144
▁nias	-10.8145
▁nqos	-10.8155
kawg	-10.8158
▁Wisconsin	-10.816
▁Tsov	-10.817
▁moov	-10.8181
tony	-10.8186
▁Na	-10.8189
▁HLUB	-10.8191
▁Tshuaj	-10.8194
▁nqeeb	-10.8194
▁tuas	-10.8195
▁yeebncua	-10.8202
▁Sim	-10.8207
▁program	-10.821
▁Nyoo	-10.823
z	-10.8236
▁speech	-10.8242
▁Caub	-10.8254
▁answer	-10.8264
▁idonotknow	-10.827
▁PKH	-10.827
▁KK	-10.8275
▁tsawm	-10.8279
▁yuj	-10.8293
▁Lyteck	-10.8298
▁profit	-10.83
http	-10.8302
▁om	-10.831
▁Uas	-10.8315
▁Bibl	-10.8317
▁canno	-10.8318
▁ntuav	-10.832
▁Yij	-10.8334
▁tsu	-10.8338
▁past	-10.8342
caag	-10.8343
▁fajkhau	-10.8353
▁IHSS	-10.8353
awm	-10.8356
▁top	-10.8357
▁goal	-10.8358
▁xovtooj	-10.8359
▁dejnu	-10.836
▁accept	-10.8362
▁China	-10.8382
▁kaaj	-10.8385
yim	-10.8388
▁ped	-10.8389
▁hnia	-10.8391
▁27	-10.8394
▁chua	-10.8399
hiab	-10.8403
▁nroo	-10.8407
muaj	-10.8408
▁UNHCR	-10.8409
▁Peter	-10.8409
iab	-10.8414
▁col	-10.8416
▁People	-10.8437
▁ntaiv	-10.8439
▁tshaav	-10.8439
▁meejmom	-10.8439
▁politics	-10.8462
▁School	-10.8465
▁copy	-10.8467
▁TIAM	-10.8467
▁taam	-10.8468
▁yoov	-10.8476
▁luck	-10.8481
▁300	-10.8481
▁ntaug	-10.8482
▁heart	-10.8485
▁*	-10.8487
leej	-10.849
▁Minister	-10.8494
tshooj	-10.8514
▁Rebecca	-10.8522
▁kawv	-10.8524
en	-10.8526
▁follow	-10.8535
▁peace	-10.8546
▁find	-10.8546
▁qog	-10.8551
▁Ntxwg	-10.8551
▁Your	-10.8556
▁Toj	-10.8556
▁ncaug	-10.8566
P	-10.8577
▁Hm	-10.8578
▁Kuamemiab	-10.8579
▁Avang	-10.858
▁2010	-10.8586
▁2012	-10.8588
▁HNUB	-10.8608
▁daum	-10.8619
▁kuamem	-10.8638
▁diav	-10.8643
▁Tshuav	-10.8646
▁pluas	-10.8654
▁hniaj	-10.8656
▁dhlau	-10.8668
▁fwb	-10.8678
▁traitor	-10.8694
ness	-10.8695
▁mem	-10.8696
▁nthi	-10.8719
▁ROG	-10.8725
▁KHO	-10.8726
▁anything	-10.8752
▁QHIA	-10.8767
▁TSA	-10.877
▁team	-10.8777
▁legal	-10.8781
▁zim	-10.8781
▁tsag	-10.8782
▁someone	-10.8783
▁nplajte	-10.879
▁thai	-10.8798
▁nqhi	-10.88
▁club	-10.8814
▁language	-10.8818
▁individual	-10.8821
▁Amelicas	-10.8839
▁least	-10.884
▁google	-10.8841
▁Dec	-10.8852
▁DHAU	-10.8854
▁45	-10.8854
▁sign	-10.8859
▁stop	-10.8861
▁DOS	-10.8876
▁hluag	-10.8889
▁EV	-10.8891
▁second	-10.8894
▁Hlub	-10.8902
▁xaws	-10.8907
▁Tebchaw	-10.892
▁Aib	-10.8934
aum	-10.8945
▁join	-10.8949
▁Haum	-10.8961
▁choice	-10.8987
▁Haujlwm	-10.8987
▁Miao	-10.8987
▁night	-10.8991
▁qi	-10.901
▁La	-10.9015
▁Tsujsua	-10.9022
▁haas	-10.9024
meej	-10.9028
▁land	-10.9032
lwm	-10.9049
▁Zag	-10.9049
▁khaw	-10.9052
▁DAWS	-10.9053
▁lua	-10.9073
▁maub	-10.909
▁qhau	-10.9093
▁societ	-10.9106
▁Phiajzeb	-10.9107
▁CEM	-10.9115
▁age	-10.9122
▁per	-10.9125
▁off	-10.9136
▁xuaj	-10.9141
▁nyo	-10.9144
▁Kao	-10.9152
▁doing	-10.9153
▁RPA	-10.9166
▁Lycee	-10.9166
▁DEJ	-10.9169
▁Dev	-10.9182
txwm	-10.9192
▁SIM	-10.9196
▁NTR	-10.9197
▁Sacrament	-10.9198
▁agent	-10.9198
▁laim	-10.9206
▁xaim	-10.9213
▁Pa	-10.9221
▁nruag	-10.9224
▁attack	-10.9227
▁chwv	-10.9228
▁2000	-10.9231
ej	-10.9238
▁judge	-10.9248
▁Neng	-10.9256
▁Ziag	-10.9258
▁job	-10.9262
▁TIA	-10.9265
niam	-10.9267
▁Director	-10.9288
▁Shoua	-10.9288
▁tax	-10.929
▁pluaj	-10.9292
▁uacas	-10.9297
▁kuag	-10.9312
▁nrad	-10.9317
▁2007	-10.9318
▁Roob	-10.9326
▁1980	-10.935
▁Loj	-10.9362
▁Too	-10.9367
▁lais	-10.9372
▁college	-10.9375
▁Noog	-10.9376
▁already	-10.9381
▁taig	-10.9387
▁khuj	-10.9387
▁TSUM	-10.9388
▁vau	-10.939
▁Laug	-10.9396
▁vaammee	-10.9399
▁cuaj	-10.9406
▁christian	-10.9412
▁zaam	-10.9415
▁DIM	-10.9425
▁record	-10.9434
▁NC	-10.9438
tug	-10.9438
▁far	-10.9443
▁lajlim	-10.9443
▁Tshoj	-10.9455
▁dais	-10.947
▁College	-10.9474
▁neohmong	-10.9474
▁tsig	-10.9474
▁rhaub	-10.9475
▁dulug	-10.9475
▁quasyawg	-10.9478
▁Txiab	-10.9478
▁ntshaav	-10.9478
▁66	-10.9486
ntxhais	-10.9488
▁Unko	-10.9508
▁DUA	-10.9508
▁Ntseeg	-10.951
▁limit	-10.9511
51	-10.9513
▁ntwg	-10.9518
▁leem	-10.9524
▁ntxhw	-10.9532
▁cause	-10.9541
▁Faaj	-10.9544
▁ku	-10.9553
▁tsoos	-10.9557
▁2004	-10.9563
▁ntxoov	-10.9567
▁above	-10.9568
▁VIBNAIS	-10.9568
▁LFC	-10.9569
▁zes	-10.957
▁THAWJ	-10.9571
▁ARE	-10.9571
▁LAUS	-10.9573
▁body	-10.9575
▁LIS	-10.9576
▁tsees	-10.9579
▁DU	-10.9603
▁npuaj	-10.961
▁Lu	-10.9611
▁phwv	-10.9613
▁speak	-10.9624
▁zawm	-10.9633
▁Nplooj	-10.9634
▁rig	-10.9634
▁kes	-10.9636
▁action	-10.9662
▁Kajntug	-10.9663
▁vov	-10.9664
▁laag	-10.9672
▁ncau	-10.9672
▁ntxhai	-10.9675
▁Don	-10.9676
▁Nro	-10.9679
me	-10.9684
▁Xa	-10.9685
▁03	-10.9693
▁thought	-10.9694
▁lpdr	-10.9695
▁Tseeb	-10.9695
▁Ntse	-10.97
CS	-10.9703
▁boj	-10.9703
lis	-10.9712
▁practice	-10.9715
RW	-10.9719
▁DUB	-10.9732
▁ever	-10.9733
ED	-10.9744
▁Do	-10.975
in	-10.976
▁nrim	-10.9766
▁MOOB	-10.9767
▁qhovtwg	-10.9767
▁DEB	-10.9773
NTAG	-10.9776
▁LAM	-10.9791
▁Ban	-10.9792
▁LO	-10.9793
▁enjoy	-10.9794
▁oib	-10.9795
▁raj	-10.9797
▁mission	-10.9806
▁pha	-10.9815
▁thaud	-10.9817
▁thawb	-10.9825
tawm	-10.9837
▁awb	-10.9837
▁dao	-10.9839
▁dlaw	-10.9849
▁po	-10.985
▁Moghlu	-10.9852
nom	-10.9853
▁Thank	-10.9855
▁pobzeb	-10.9867
▁Txiaj	-10.987
▁2013	-10.989
▁ntshi	-10.9893
▁kaug	-10.9893
O	-10.9894
▁$10	-10.9897
I	-10.9903
▁Vinai	-10.991
▁Nab	-10.9924
▁ntsoog	-10.9928
▁nkau	-10.9941
▁young	-10.9941
▁hajya	-10.9945
▁pestsaw	-10.9947
▁tshais	-10.9952
▁VDO	-10.9954
▁NKAUJ	-10.9954
▁run	-10.9963
▁viv	-10.9964
▁VT	-10.9985
▁Samthong	-10.9986
▁..?	-10.9987
▁pag	-11.0013
▁phev	-11.0021
▁GM	-11.0028
▁Obama	-11.0052
▁special	-11.0052
▁Nraug	-11.0053
▁Bangko	-11.0056
▁feet	-11.0057
▁xyab	-11.0065
52	-11.007
paub	-11.0071
▁CC	-11.0078
▁KUBXAJ	-11.0085
▁txoos	-11.0091
▁povthawj	-11.0093
tias	-11.0105
yaig	-11.0111
▁kiab	-11.0113
▁number	-11.0118
▁Capt	-11.012
▁povtseg	-11.0121
▁Law	-11.0132
ia	-11.0136
▁continue	-11.0141
▁nplogteb	-11.0152
▁ntxaws	-11.0154
▁z	-11.0157
▁meo	-11.0162
▁0	-11.0162
▁until	-11.0168
▁huaj	-11.0173
▁MA	-11.018
▁Qee	-11.0184
▁NTSEEG	-11.0185
▁txaaj	-11.0186
▁khoos	-11.0192
▁start	-11.0195
▁Ntaj	-11.0206
▁99	-11.0208
se	-11.021
▁Tshu	-11.0214
▁Thaj	-11.0215
▁stroke	-11.022
IAG	-11.0228
▁saw	-11.0239
▁quab	-11.0241
▁vas	-11.0252
▁ntsub	-11.0255
▁away	-11.0258
▁yias	-11.0266
▁zij	-11.0284
▁qhovmuag	-11.0285
▁nyooj	-11.0292
▁Yawgnomdu	-11.0292
▁yaws	-11.0304
peb	-11.0309
▁DAIM	-11.032
▁benefit	-11.032
▁cuj	-11.0328
▁txhuas	-11.0344
▁lesson	-11.0354
▁HIH	-11.0356
▁Santa	-11.0365
GVP	-11.0371
tub	-11.0383
▁$100	-11.0388
▁TXIM	-11.0391
▁1976	-11.0393
U	-11.0397
▁tshauv	-11.0401
▁oh	-11.0407
lao	-11.0413
▁xua	-11.0416
▁TIJLAUG	-11.0422
▁Sibtham	-11.0422
▁Txhim	-11.0422
▁thwm	-11.0432
▁vag	-11.0437
▁king	-11.0447
▁huav	-11.045
▁tiamsi	-11.0459
▁khaib	-11.0462
▁nplaj	-11.0464
▁plis	-11.0464
her	-11.0464
▁rhu	-11.047
▁Caubfa	-11.0473
▁TV	-11.0473
yet	-11.0482
▁ruas	-11.0483
▁usa	-11.0483
▁Them	-11.0489
▁Ywj	-11.0492
▁tibyam	-11.0499
▁Koos	-11.0505
▁dabtsis	-11.0512
▁late	-11.0521
▁UB	-11.0522
▁address	-11.0526
▁zig	-11.0529
▁CO	-11.0543
▁q	-11.0546
▁perfect	-11.0561
▁36	-11.0569
▁npoo	-11.0585
▁npaumli	-11.0589
ER	-11.0591
▁UTC	-11.0595
▁Hauj	-11.0597
▁american	-11.06
▁through	-11.0603
▁2008	-11.0604
▁minutes	-11.0609
▁lot	-11.0624
▁medal	-11.063
▁World	-11.0631
▁vang	-11.0633
▁TY	-11.0646
uav	-11.0651
▁plaab	-11.0667
▁NPLOG	-11.0667
koob	-11.0671
▁XYOO	-11.0684
▁Tiag	-11.0687
tsij	-11.0688
seb	-11.0698
fwb	-11.0698
▁generation	-11.07
▁enough	-11.0701
stead	-11.0702
▁CHAWS	-11.0702
▁NYIAM	-11.0703
▁Vwm	-11.0708
▁pabcuam	-11.0711
yeej	-11.0712
kaj	-11.0715
▁quj	-11.0716
▁movies	-11.072
▁came	-11.0727
▁happ	-11.073
▁tou	-11.0736
▁service	-11.0737
▁py	-11.074
▁101	-11.0741
▁Xub	-11.0741
▁,"	-11.0742
pab	-11.0742
▁bee	-11.0746
▁retired	-11.0755
▁ago	-11.0759
▁THEM	-11.0759
▁Chee	-11.0761
▁Bush	-11.0771
▁director	-11.0773
▁uali	-11.0776
▁taij	-11.0777
▁te	-11.0781
an	-11.0784
▁direct	-11.0787
▁nqua	-11.0789
▁ywjpheej	-11.0807
▁naav	-11.0808
▁HH	-11.0813
hn	-11.0817
▁BE	-11.0821
▁Tiv	-11.0823
▁phlu	-11.0834
▁Mais	-11.0835
▁serious	-11.0843
▁NEOHOME	-11.0843
▁politician	-11.0844
▁Thoob	-11.0845
id	-11.0846
▁plees	-11.0847
▁Rwg	-11.085
▁hand	-11.086
▁NPE	-11.0861
▁Mloo	-11.0867
▁together	-11.0878
▁HOM	-11.0881
▁xiv	-11.0882
▁clear	-11.0894
▁txaum	-11.0906
▁Npliaj	-11.0909
▁TXAUS	-11.0915
▁leadership	-11.0916
▁fa	-11.0924
▁means	-11.0924
