[UNK]	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁.	-3.39561
▁,	-3.60807
▁yog	-4.12731
▁li	-4.13713
▁ua	-4.28993
▁los	-4.32843
▁no	-4.36696
▁tsis	-4.44004
▁yuav	-4.44799
▁tau	-4.4701
▁koj	-4.50152
▁lawm	-4.51986
▁kuv	-4.55455
▁cov	-4.58813
▁thiab	-4.60192
▁hais	-4.67512
▁muaj	-4.70423
▁xwb	-4.7196
▁ces	-4.72661
▁rau	-4.74814
▁mus	-4.80414
▁ib	-4.83759
▁tus	-4.84039
▁mas	-4.86648
▁peb	-4.91562
▁lub	-4.91907
▁tias	-5.07195
▁zoo	-5.10948
▁yeej	-5.13354
▁nws	-5.13392
▁Hmoob	-5.17385
▁tsi	-5.22317
▁lawv	-5.22374
▁nyob	-5.30506
▁	-5.31396
▁kom	-5.41486
▁tuaj	-5.44512
▁neeg	-5.44533
▁kev	-5.46107
▁qhov	-5.4727
▁paub	-5.49226
▁tug	-5.53453
▁es	-5.53748
▁tej	-5.55774
▁tseem	-5.55949
▁ntawd	-5.5894
▁twb	-5.61076
▁xav	-5.61905
▁thiaj	-5.64035
▁muab	-5.65417
s	-5.65528
▁?	-5.6872
▁...	-5.72845
▁twg	-5.73811
▁hmoob	-5.75032
▁txog	-5.75285
▁-	-5.79754
▁yus	-5.81263
▁nej	-5.83114
▁lus	-5.84345
▁"	-5.85269
▁cas	-5.8651
▁le	-5.86933
▁siab	-5.87975
▁sib	-5.91779
▁teb	-5.9207
▁luag	-5.93248
▁Kuv	-5.96332
▁thaum	-6.00305
▁Yog	-6.02914
▁coj	-6.03984
▁uas	-6.05696
▁tas	-6.05946
▁pab	-6.06435
▁vim	-6.10213
▁nawb	-6.11429
▁saib	-6.12856
▁hauv	-6.13432
▁txiv	-6.1415
▁kawg	-6.14795
▁pom	-6.15802
▁tiag	-6.1601
▁tag	-6.18026
▁me	-6.19319
▁puas	-6.21995
▁nrog	-6.24252
▁ho	-6.27163
▁ntau	-6.2739
▁yam	-6.28975
▁yawg	-6.29531
▁noj	-6.29848
▁kiag	-6.3111
▁ntawm	-6.32296
▁hab	-6.32952
▁niam	-6.33293
▁leej	-6.34195
▁sis	-6.35022
▁has	-6.36201
▁(	-6.38653
▁the	-6.40184
▁tub	-6.41394
▁txoj	-6.42737
▁tom	-6.42847
2	-6.43167
▁qab	-6.44316
▁to	-6.44415
▁rov	-6.44837
▁os	-6.45134
▁lwm	-6.45667
▁txhob	-6.51116
▁Koj	-6.5137
▁tim	-6.5281
/	-6.52827
▁kuj	-6.54846
▁lug	-6.55326
▁hnub	-6.55671
▁neej	-6.58305
▁....	-6.59276
▁tawm	-6.61023
▁tuag	-6.61336
▁dab	-6.61469
▁tham	-6.61852
▁ntawv	-6.6243
▁mam	-6.6301
▁tsev	-6.64136
▁rua	-6.65645
▁tso	-6.6683
▁cia	-6.67645
▁ob	-6.67863
▁txawm	-6.68753
▁)	-6.71149
▁tua	-6.7219
▁sab	-6.73042
▁heev	-6.73776
▁siv	-6.74932
▁moog	-6.75877
▁kawm	-6.76193
▁txawj	-6.7717
▁nyiaj	-6.79608
▁sawv	-6.80625
▁ntag	-6.81886
▁ntseeg	-6.82542
▁tsum	-6.83672
▁lam	-6.84498
▁nuav	-6.84956
d	-6.86599
▁Moob	-6.87128
▁tab	-6.8852
▁and	-6.8895
▁qhia	-6.89234
▁tseeb	-6.90577
m	-6.92421
▁2	-6.92575
▁ntuj	-6.93744
▁tsuas	-6.93814
▁Ua	-6.94157
▁coob	-6.96243
g	-6.96543
▁niag	-6.96604
▁xyoo	-6.96652
▁raug	-6.97442
▁:	-6.9794
▁muag	-6.9891
▁Cov	-6.99057
▁kwv	-6.99818
▁hu	-7.00694
▁nplog	-7.00852
▁tswv	-7.0101
▁..	-7.01333
▁tshaj	-7.01673
▁sau	-7.02532
▁dua	-7.03355
▁laus	-7.03658
▁txhua	-7.03691
▁daws	-7.04729
▁poj	-7.05247
▁loj	-7.05269
▁!	-7.06515
▁of	-7.06611
▁tes	-7.07097
▁pheej	-7.07118
▁nwg	-7.08131
▁kws	-7.08317
▁cai	-7.08384
▁hlub	-7.09291
▁ne	-7.09345
▁sim	-7.09609
▁zog	-7.1004
▁Peb	-7.10561
▁tib	-7.10617
▁zaum	-7.12218
▁hluas	-7.12454
▁hos	-7.12859
b	-7.13158
▁yug	-7.13716
▁tsam	-7.13838
▁'	-7.14219
▁npe	-7.15879
▁3	-7.16053
▁tij	-7.16596
▁ntxiv	-7.17647
▁a	-7.183
▁tsim	-7.18377
▁Thaum	-7.18887
▁you	-7.1904
▁hnov	-7.19052
▁npaum	-7.20563
▁nkauj	-7.21405
▁phem	-7.21789
▁Nplog	-7.2185
▁is	-7.22409
▁chaws	-7.22667
▁puab	-7.23584
▁thov	-7.23831
▁dhau	-7.25015
▁ntej	-7.26323
▁koom	-7.27753
v	-7.27943
y	-7.28283
▁ub	-7.28312
▁ntshai	-7.2861
▁dag	-7.29358
▁Qhov	-7.30143
▁haiv	-7.30468
▁--	-7.31223
▁ntse	-7.32179
▁raws	-7.32577
▁nom	-7.33147
▁1	-7.34039
▁yawm	-7.34986
▁yim	-7.35157
▁chaw	-7.35367
▁ov	-7.36811
▁.....	-7.37706
▁ntev	-7.37985
▁txaus	-7.38221
▁nyiam	-7.38364
▁tseg	-7.38532
▁mob	-7.39086
▁in	-7.39119
▁suav	-7.39726
▁Dr	-7.40626
▁tabsis	-7.40994
▁Hmong	-7.41042
▁I	-7.41333
▁xeem	-7.41883
▁pob	-7.42518
▁seb	-7.42652
▁kam	-7.44251
▁tos	-7.44538
▁thawj	-7.45478
▁ntsib	-7.45976
▁xaav	-7.47304
▁luaj	-7.4771
▁nkaus	-7.48533
j	-7.48877
▁meej	-7.4993
▁khiav	-7.49982
▁qub	-7.50114
▁......	-7.5046
▁poob	-7.5087
▁tsaug	-7.51156
▁ntxhais	-7.51622
▁ruam	-7.51664
▁nyuam	-7.51725
▁nug	-7.52393
▁maj	-7.52478
▁tu	-7.53679
▁daim	-7.54231
▁nyias	-7.54854
▁pem	-7.55147
▁na	-7.55182
▁pub	-7.5528
▁Yaj	-7.55406
▁mej	-7.5561
▁naj	-7.5623
▁leeg	-7.56989
▁dej	-7.57882
▁Vaj	-7.58048
▁nco	-7.5878
▁kho	-7.59183
▁Nej	-7.59233
▁ntshe	-7.60122
▁;	-7.60672
▁txug	-7.61344
▁laug	-7.61377
▁nrhiav	-7.61439
▁haus	-7.62978
▁com	-7.63273
▁caij	-7.64057
▁pov	-7.64131
▁lo	-7.6431
▁Tej	-7.64408
▁pojniam	-7.65013
▁hlob	-7.65109
▁caag	-7.65225
▁tiam	-7.66328
▁dawb	-7.66344
▁kav	-7.67163
▁nkawv	-7.67262
▁wb	-7.67712
▁s	-7.68098
▁kheej	-7.68738
ed	-7.68761
e	-7.69532
▁cem	-7.69614
▁mloog	-7.69871
▁as	-7.70052
▁Tus	-7.70168
▁for	-7.70518
▁tsawg	-7.70834
▁tog	-7.70923
▁ze	-7.70939
▁Tsis	-7.7112
▁txim	-7.71819
▁tebchaws	-7.72229
▁6	-7.72552
▁laiv	-7.72806
▁nyuag	-7.73168
▁nua	-7.73248
▁meem	-7.73259
▁Nws	-7.73433
▁4	-7.73602
▁si	-7.75091
▁neb	-7.76149
▁txhaj	-7.76285
▁txuj	-7.76387
ing	-7.78429
▁that	-7.78609
▁zaug	-7.7909
▁ko	-7.80035
▁hov	-7.80069
▁nas	-7.80321
▁tabsi	-7.81041
▁quav	-7.81144
▁Thaib	-7.81271
▁chim	-7.81763
▁haum	-7.81827
▁niaj	-7.82054
▁tsa	-7.82211
▁teeb	-7.82227
▁Born	-7.83018
▁ncaj	-7.83223
▁rooj	-7.83491
▁.......	-7.83723
▁VP	-7.83898
▁taag	-7.83926
4	-7.84117
▁it	-7.85445
▁huv	-7.85697
▁puav	-7.86079
▁taub	-7.86531
▁nram	-7.86604
▁kwvtij	-7.8676
▁://	-7.8693
▁rog	-7.87338
▁hom	-7.87417
▁pib	-7.87552
▁nam	-7.87837
▁yuam	-7.87862
▁kuas	-7.88703
▁Suav	-7.88761
▁liab	-7.89066
▁sawvdaws	-7.90197
▁txawv	-7.90216
▁xa	-7.90268
▁saum	-7.91273
▁mog	-7.91532
▁hauj	-7.91879
▁piav	-7.92503
▁hau	-7.92894
▁moob	-7.92905
▁zaj	-7.93061
▁ntsis	-7.93187
▁http	-7.93325
▁txhais	-7.94136
▁ywg	-7.94591
▁kub	-7.95321
▁pum	-7.95389
▁tshuav	-7.95692
▁deb	-7.96354
▁be	-7.96577
▁5	-7.96717
▁nyaj	-7.97424
▁taw	-7.98365
▁Lis	-7.98609
▁taug	-7.99283
▁them	-7.99294
▁YTK	-7.99332
▁mos	-7.99506
▁Lawv	-8.00067
▁aw	-8.00436
▁xwm	-8.00665
▁tshiab	-8.00685
▁ke	-8.00884
▁dabtsi	-8.01633
▁not	-8.02616
▁tuav	-8.03511
▁sij	-8.03761
▁txom	-8.0389
▁phoojywg	-8.04095
▁Txawm	-8.04969
▁qho	-8.05544
▁zos	-8.05661
=	-8.05739
▁cev	-8.05981
▁pw	-8.06226
▁or	-8.06528
▁are	-8.07135
▁mag	-8.07371
▁nyog	-8.07522
▁mov	-8.077
▁co	-8.08005
www	-8.08119
▁v	-8.08263
▁hav	-8.08326
▁tuab	-8.08445
▁he	-8.08767
▁i	-8.08809
▁ceeb	-8.08997
▁Vim	-8.09007
▁haj	-8.09602
▁yau	-8.09617
▁cais	-8.09751
▁Nyob	-8.10091
▁laj	-8.10448
▁cav	-8.10982
▁ma	-8.11156
▁luas	-8.113
▁Muaj	-8.11423
▁nim	-8.11451
▁t	-8.12075
▁nyeem	-8.12369
▁hawm	-8.12739
▁feem	-8.13046
▁puag	-8.13657
▁cuab	-8.13865
▁hloov	-8.14084
▁30	-8.14144
▁av	-8.14998
▁phooj	-8.15011
▁miv	-8.15174
▁vaj	-8.15598
▁taus	-8.16512
▁Hais	-8.17102
▁).	-8.17939
▁neeb	-8.18235
▁lau	-8.18444
▁tam	-8.18661
▁ntiaj	-8.18746
▁yav	-8.18754
▁qhuas	-8.20047
▁yaam	-8.20701
▁xyuas	-8.21064
▁lis	-8.21258
▁txwm	-8.21684
▁lov	-8.21732
▁10	-8.21942
▁koob	-8.22162
▁YOG	-8.22187
▁leejtwg	-8.22353
▁ntsej	-8.22444
▁HMOOB	-8.22674
▁your	-8.22863
▁Lub	-8.23075
▁ned	-8.23269
▁thaib	-8.2333
ly	-8.23539
▁suab	-8.23832
▁xov	-8.24032
▁nov	-8.24857
▁tsua	-8.24913
▁menyuam	-8.24935
▁Yang	-8.25137
▁Ib	-8.25178
▁yeeb	-8.25212
▁tawg	-8.25298
▁have	-8.25502
▁hlo	-8.25596
▁Zoo	-8.25963
▁dev	-8.26386
▁liam	-8.26439
▁b	-8.2654
▁SCH	-8.26642
▁nav	-8.2705
▁Vajtswv	-8.27222
▁noob	-8.27669
▁las	-8.27814
▁noog	-8.27829
▁nkag	-8.28764
▁lauj	-8.29163
▁xeeb	-8.29192
▁phom	-8.29428
▁nyuj	-8.29831
▁Yawg	-8.30173
▁pawg	-8.30243
▁cuag	-8.30446
▁ncauj	-8.3045
▁ntshaw	-8.31123
▁kab	-8.31429
▁nrho	-8.31724
8	-8.31783
▁Pov	-8.32037
▁tais	-8.32293
▁xub	-8.32346
▁quas	-8.3264
▁so	-8.32716
n	-8.32726
▁paab	-8.32812
t	-8.32938
▁Tub	-8.33068
▁Pao	-8.33153
▁LI	-8.33231
▁txais	-8.3338
▁num	-8.33381
▁dlaab	-8.33616
▁thaub	-8.33715
▁tsoom	-8.34085
▁plaub	-8.34291
▁txhaum	-8.34504
▁this	-8.34664
▁GVP	-8.34775
▁qhuav	-8.34784
▁xyov	-8.35032
▁nrug	-8.35081
li	-8.35167
▁nkaw	-8.3618
▁haujlwm	-8.36181
▁nqa	-8.36598
▁Lao	-8.36674
▁puj	-8.37162
▁txwv	-8.37558
▁Raws	-8.37764
▁by	-8.37976
▁txheeb	-8.38265
▁tig	-8.39384
▁ce	-8.39855
▁do	-8.4009
6	-8.40289
▁xam	-8.40646
▁thaj	-8.41377
▁TseemYeej	-8.41519
▁vp	-8.41733
▁NO	-8.41785
▁toj	-8.41973
▁tawv	-8.42482
▁sub	-8.42552
▁KUV	-8.42599
▁zoov	-8.427
▁on	-8.42712
▁xaiv	-8.43015
▁N	-8.4333
o	-8.43396
▁zag	-8.43403
▁txhia	-8.43492
▁B	-8.43671
▁m	-8.44081
▁Laura	-8.44086
▁ntaus	-8.4432
▁Yuav	-8.44859
▁ntsoov	-8.44955
▁qha	-8.4501
▁nqi	-8.4507
k	-8.45205
▁hlwb	-8.45216
▁Yawm	-8.4533
▁hmo	-8.45341
▁qaab	-8.45515
▁npaj	-8.45939
▁hwv	-8.46086
▁with	-8.46646
▁nyem	-8.46978
▁Tabsis	-8.47603
▁ha	-8.47678
▁ceg	-8.48006
▁will	-8.48025
▁meskas	-8.4819
▁roob	-8.48207
▁txij	-8.48668
▁hmong	-8.49008
▁caum	-8.49012
▁tshuaj	-8.49084
▁we	-8.49248
▁lees	-8.49864
▁nraug	-8.50501
▁ciaj	-8.50796
▁aws	-8.50858
▁nub	-8.50914
▁Mhoob	-8.51181
▁laud	-8.51831
▁txhawb	-8.52308
▁tsij	-8.52364
▁ntoo	-8.52753
1	-8.5292
▁Luag	-8.53051
x	-8.53283
▁but	-8.53853
▁teev	-8.54346
▁hli	-8.54832
3	-8.54884
▁S	-8.55072
▁ntug	-8.55183
▁blog	-8.55363
▁LOS	-8.55382
▁Tab	-8.55722
▁."	-8.5584
▁tshwm	-8.56059
▁txeeb	-8.56424
▁pej	-8.5644
▁all	-8.56464
▁........	-8.56522
▁ceev	-8.56571
▁MS	-8.56586
▁what	-8.56691
▁Meskas	-8.56725
▁npau	-8.56951
▁pog	-8.57281
▁M	-8.57431
▁plig	-8.57732
▁nrov	-8.58043
▁plaws	-8.58772
▁txiav	-8.58975
▁pauv	-8.59291
▁teg	-8.59821
▁Muas	-8.59889
▁Thov	-8.60278
▁my	-8.60358
▁Yeej	-8.60446
▁&	-8.6056
▁zaub	-8.60628
▁Phwvnyawm	-8.60846
▁Vang	-8.61746
▁=	-8.61903
▁nad	-8.61927
▁HL	-8.62031
▁pes	-8.62124
▁khav	-8.62492
▁tswvyim	-8.62564
▁dav	-8.62626
▁kas	-8.62628
▁teebmeem	-8.62816
▁Txhob	-8.62869
▁".	-8.63276
▁ham	-8.63382
▁nab	-8.6353
▁muam	-8.63918
▁luj	-8.64714
▁nce	-8.64752
▁thuam	-8.64822
▁nyab	-8.64907
▁ca	-8.65262
▁ntsia	-8.65389
▁dub	-8.65732
▁tiav	-8.66009
▁xws	-8.66043
▁tshoob	-8.66586
a	-8.66632
▁vam	-8.66657
▁txaj	-8.66726
▁luam	-8.66813
▁tsov	-8.66853
▁tw	-8.66921
▁kua	-8.6696
S	-8.67052
▁ntes	-8.6707
▁sijhawm	-8.67071
▁UA	-8.67183
▁tsav	-8.67776
▁vwm	-8.6792
▁at	-8.6873
▁rab	-8.69257
▁quaj	-8.69424
▁one	-8.70684
▁Faj	-8.70812
▁khoom	-8.70835
▁can	-8.71003
▁qw	-8.71802
0	-8.72024
▁18	-8.72063
▁tiv	-8.72507
▁nyuaj	-8.72546
▁000	-8.72644
▁youtube	-8.72803
▁yooj	-8.72825
▁qaib	-8.73095
▁from	-8.73686
▁YUAV	-8.74529
▁),	-8.75312
▁paj	-8.75749
▁tsuav	-8.75889
▁nqaij	-8.76151
▁post	-8.76308
▁cua	-8.7661
▁A	-8.76956
▁thoob	-8.76971
▁TAU	-8.77216
▁yaj	-8.77608
▁cias	-8.77736
▁moos	-8.77741
▁Hos	-8.78237
▁hlau	-8.78777
▁The	-8.78796
▁Post	-8.79211
▁sai	-8.79411
▁TSIS	-8.797
▁Puas	-8.8017
▁ris	-8.8027
▁nev	-8.80409
▁dhia	-8.80524
▁yom	-8.80538
▁Col	-8.80814
▁KOJ	-8.81109
▁duab	-8.8138
▁piv	-8.81443
watch	-8.81485
▁people	-8.81577
▁khwv	-8.81683
▁thaam	-8.81831
▁Thoj	-8.81947
▁ncaws	-8.82011
▁T	-8.82026
▁Li	-8.82095
▁Paj	-8.8212
▁Dawb	-8.82154
▁dlua	-8.8246
5	-8.82496
▁8	-8.82805
▁khaws	-8.83083
siab	-8.8317
▁zaus	-8.83217
▁peev	-8.83348
▁txheej	-8.84078
▁sia	-8.84409
▁ntxim	-8.84531
▁Tsi	-8.84574
▁Leej	-8.84618
h	-8.84844
▁ploj	-8.85001
▁lawd	-8.85059
▁Kev	-8.85127
▁ci	-8.85176
▁qhua	-8.85442
▁kaw	-8.85924
▁tsheej	-8.86178
▁MN	-8.86255
▁j	-8.86412
▁UN	-8.86457
▁thab	-8.86877
▁ntxias	-8.86885
▁n	-8.86955
▁npua	-8.86956
▁ncig	-8.86959
▁maam	-8.86991
▁g	-8.87023
▁nruab	-8.87057
▁church	-8.87059
▁swb	-8.87215
▁ntxub	-8.87859
▁saub	-8.88182
▁kis	-8.88212
▁tsheb	-8.88435
▁Xyooj	-8.8854
▁tooj	-8.88594
▁P	-8.88605
▁SIV	-8.88715
▁haivneeg	-8.89067
▁COV	-8.8909
▁tijlaug	-8.89187
▁Nom	-8.89683
▁they	-8.89732
▁kuam	-8.90208
▁zam	-8.90265
▁khib	-8.90531
▁etc	-8.91082
▁zus	-8.91093
▁Tswv	-8.91407
▁Kwv	-8.91408
▁twm	-8.91519
▁Moobsib	-8.91898
▁Cas	-8.91934
▁7	-8.9205
▁tis	-8.92455
▁ntaub	-8.92697
▁tsuj	-8.92761
▁who	-8.93076
▁maum	-8.93243
9	-8.93568
▁kaj	-8.93661
cas	-8.93695
nyuas	-8.93746
▁taws	-8.93791
▁Los	-8.94015
▁good	-8.94262
▁US	-8.94279
▁time	-8.94643
▁xyaum	-8.94703
▁ncees	-8.9499
▁ntxawm	-8.95285
▁kag	-8.95394
▁MUS	-8.95401
▁nyoog	-8.95408
▁ntsuab	-8.95501
▁XWB	-8.95942
▁zuj	-8.96031
▁yeem	-8.96215
▁Es	-8.96511
▁ya	-8.96972
▁txhawj	-8.97026
▁THIAB	-8.97288
▁Hnub	-8.97316
▁nrauj	-8.97578
▁nyam	-8.977
▁loo	-8.98049
▁LAWM	-8.98163
▁tswj	-8.98441
▁TSI	-8.98471
▁faib	-8.98486
▁tsab	-8.98522
▁***	-8.98648
▁Lauj	-8.9878
▁tshua	-8.98823
▁e	-8.98948
▁Yus	-8.99001
▁America	-8.9908
▁xij	-8.9959
_	-8.99712
▁nkaum	-9.00777
▁Cia	-9.00988
▁tav	-9.01031
▁U	-9.01206
▁sav	-9.01263
&	-9.01326
▁TUS	-9.01395
sis	-9.01492
▁txivneej	-9.01659
▁nqe	-9.0169
▁Tseem	-9.01696
▁cawm	-9.01737
▁9	-9.02086
▁about	-9.02137
▁puv	-9.02202
▁txha	-9.02377
▁tsiaj	-9.02403
▁12	-9.02532
▁Txiv	-9.02592
▁kos	-9.02751
▁ntshav	-9.02788
▁Zab	-9.02831
▁nqis	-9.03015
▁tsw	-9.03079
▁xuas	-9.03197
▁zov	-9.03207
▁MUAJ	-9.03631
▁know	-9.0372
▁ti	-9.03864
▁xob	-9.04081
▁us	-9.04669
▁ntses	-9.04879
▁IB	-9.04886
▁MAS	-9.05079
▁was	-9.05095
▁cog	-9.05195
▁more	-9.05264
▁USA	-9.05423
▁go	-9.05519
▁siav	-9.05521
▁lwj	-9.05796
▁there	-9.05997
▁lod	-9.06069
▁pos	-9.06152
▁khov	-9.06451
▁caj	-9.06543
▁LUB	-9.06595
▁dim	-9.074
▁Laos	-9.0759
▁Charlie	-9.07762
▁if	-9.08027
▁Txawj	-9.08085
▁plab	-9.08282
▁qaum	-9.08332
▁just	-9.08571
▁his	-9.08643
▁qhib	-9.08762
▁txiaj	-9.09104
▁tsuag	-9.09499
▁cawv	-9.09509
▁phiaj	-9.09695
r	-9.10276
▁u	-9.10306
▁xyoos	-9.10356
▁Fajkhaum	-9.10924
▁dr	-9.113
▁X	-9.11335
▁haib	-9.1148
▁tuam	-9.11792
▁huab	-9.12016
▁kaus	-9.12568
▁Fresno	-9.12699
▁zhen	-9.12749
▁don	-9.12885
▁Tuam	-9.12967
▁any	-9.12972
beHmong	-9.13432
▁tsawv	-9.1353
Y	-9.13612
▁lom	-9.13787
▁twv	-9.13845
▁ab	-9.1386
▁Hawj	-9.14032
▁our	-9.14046
▁pim	-9.14048
▁like	-9.14115
▁cob	-9.14286
▁nuj	-9.14397
▁tshav	-9.14945
▁dig	-9.15176
▁meb	-9.15206
▁pejxeem	-9.15489
▁paus	-9.15587
▁twj	-9.15848
▁thaiv	-9.16094
▁D	-9.16596
▁C	-9.16619
▁DD	-9.16759
▁DYD	-9.16899
▁tshum	-9.17243
▁case	-9.17299
▁yaim	-9.17339
B	-9.17435
▁iab	-9.1766
▁nti	-9.17734
es	-9.17941
▁LPDR	-9.18228
▁zeb	-9.18419
▁laid	-9.18569
▁fab	-9.18707
▁HAIS	-9.18738
▁cab	-9.18812
▁cuav	-9.18832
▁caug	-9.19042
BH	-9.1911
▁Zhen	-9.19336
▁ntseg	-9.19445
i	-9.19509
▁20	-9.19665
▁tshaaj	-9.19755
▁Tiam	-9.19802
▁haistias	-9.19941
tuabneeg	-9.20216
ng	-9.20497
▁nplooj	-9.20527
▁Mej	-9.20613
▁am	-9.21155
▁sob	-9.21171
▁mekas	-9.21272
▁npawg	-9.2147
▁ZOO	-9.21503
▁rhuav	-9.2182
▁cuam	-9.22029
▁need	-9.22051
▁xab	-9.22182
▁p	-9.22188
▁ntsiab	-9.22247
▁ywm	-9.22298
▁og	-9.22319
▁laam	-9.22446
▁ncuab	-9.22478
▁Hahaha	-9.2251
▁Nwg	-9.22563
▁phau	-9.22574
▁tshawb	-9.22868
▁nrab	-9.23366
▁Dej	-9.23383
▁muas	-9.23411
▁pe	-9.23552
▁Xav	-9.23799
▁caw	-9.23903
▁CES	-9.24063
▁Vwj	-9.24085
▁lu	-9.2419
▁Tabsi	-9.24467
▁hlis	-9.24721
▁Paul	-9.24729
▁NWS	-9.24849
▁hnav	-9.25213
▁up	-9.25249
▁other	-9.25407
▁nyiag	-9.2578
▁THE	-9.25797
▁right	-9.25911
▁keeb	-9.26164
▁saab	-9.2623
▁lauv	-9.26495
▁ntaag	-9.26595
▁tsiv	-9.26624
▁dlawg	-9.26706
▁Xiong	-9.2678
▁Lee	-9.26849
▁make	-9.26902
▁Tsab	-9.26915
yog	-9.26919
lawm	-9.27015
▁Z	-9.27238
▁Sib	-9.27659
▁Moua	-9.27676
▁Ntaw	-9.27773
▁!!!	-9.2797
▁quaspuj	-9.28059
▁only	-9.28116
▁nyablaj	-9.28189
▁ntu	-9.28354
▁pam	-9.28358
▁vmge	-9.28369
▁nqq	-9.28489
▁ncu	-9.28551
▁Tsuas	-9.28771
▁qee	-9.28801
▁pas	-9.28815
▁very	-9.29343
▁qe	-9.2949
7	-9.29642
▁khu	-9.29688
▁PY	-9.29822
▁tsoob	-9.29905
▁cheem	-9.29984
▁Ces	-9.30064
los	-9.30266
▁Nkauj	-9.30404
▁hwm	-9.30454
▁txiag	-9.30465
av	-9.30541
▁qau	-9.30602
▁PEB	-9.30627
▁yij	-9.30758
▁their	-9.31063
▁Phiaj	-9.31373
▁You	-9.31739
▁RAU	-9.31786
▁ntsuag	-9.31987
▁Tseemyeej	-9.32139
▁tawb	-9.32302
▁temsis	-9.32458
▁Nyiaj	-9.32768
▁lag	-9.32885
▁lav	-9.32898
▁ntsuj	-9.32913
▁soj	-9.32961
▁Dao	-9.32978
▁ms	-9.33265
▁txuas	-9.33387
▁Tou	-9.33746
***	-9.33862
▁hasta	-9.33944
▁qaug	-9.34153
▁roj	-9.34307
▁nrau	-9.344
▁LAWV	-9.34447
▁Siv	-9.3447
▁Leeg	-9.34535
▁tsho	-9.34573
▁rho	-9.34622
▁qeej	-9.34746
▁00	-9.35121
▁yees	-9.35263
▁Tos	-9.35285
▁Looj	-9.35327
▁nai	-9.35454
▁Noogdlej	-9.35458
▁22	-9.35632
▁BLOG	-9.35729
▁tsaam	-9.35765
▁tiamsis	-9.35853
▁Xejthim	-9.35857
▁faj	-9.3605
▁dlaag	-9.36212
▁Thanks	-9.36457
▁yaweh	-9.36521
▁phaj	-9.36851
▁zej	-9.37086
▁Tam	-9.37102
▁zais	-9.37455
▁Ly	-9.37469
213	-9.37644
▁Tooj	-9.37652
▁Phooj	-9.37776
▁hmoov	-9.37798
▁kasmoos	-9.37804
▁tsaus	-9.37809
l	-9.37983
▁Thiab	-9.38285
▁KOM	-9.38521
▁see	-9.38687
▁thooj	-9.38694
▁Twb	-9.38762
▁Ntuj	-9.38776
▁rub	-9.38839
▁out	-9.3888
▁Bee	-9.38889
▁text	-9.39032
▁way	-9.39041
▁hlua	-9.39229
▁Yis	-9.39253
▁ntxov	-9.39255
▁txias	-9.39313
▁talk	-9.39435
▁txia	-9.39512
▁It	-9.39681
▁issue	-9.39857
▁nroog	-9.39882
YIS	-9.39897
▁cam	-9.3993
▁tshab	-9.40021
▁tid	-9.40051
▁how	-9.40147
▁Thaus	-9.40302
ab	-9.40332
▁khawv	-9.40393
▁Phoojywg	-9.40473
▁dlej	-9.40498
▁pluag	-9.4057
▁sov	-9.4061
▁phwvnyawm	-9.40622
▁Niam	-9.40719
▁email	-9.40905
▁Liab	-9.40995
▁Lwm	-9.41139
▁Phwv	-9.41228
▁take	-9.41423
▁Tony	-9.41612
▁nrhav	-9.41674
▁ntxeev	-9.41747
▁Cha	-9.41758
▁.........	-9.41897
▁Pab	-9.41957
▁foom	-9.41986
▁tsob	-9.42135
▁xaus	-9.4223
▁zug	-9.42273
▁aub	-9.42363
▁Saub	-9.42422
▁life	-9.42433
▁yaus	-9.42564
c	-9.42613
▁vaaj	-9.42885
▁Vaaj	-9.4294
▁deev	-9.42963
▁TIAS	-9.43097
▁tsoo	-9.43297
▁lab	-9.43505
▁zeem	-9.43532
▁phim	-9.43768
quoted	-9.43773
▁doctor	-9.43962
▁xeev	-9.44046
▁Muab	-9.44147
▁foob	-9.44774
▁hla	-9.44792
▁Zaum	-9.45037
▁too	-9.45061
▁kwm	-9.4525
▁K	-9.45411
▁tob	-9.45628
▁riam	-9.45633
▁o	-9.45722
▁some	-9.45806
▁Vaajtswv	-9.45916
▁thib	-9.45935
▁ntiav	-9.46241
▁thaus	-9.46346
▁pua	-9.46677
▁ntiajteb	-9.46835
▁xib	-9.46865
▁On	-9.4691
▁txhiab	-9.47482
u	-9.47592
▁txob	-9.47843
▁would	-9.47918
▁said	-9.48045
▁Victor	-9.48073
▁dlhau	-9.4823
▁luv	-9.48487
as	-9.48489
▁od	-9.48692
▁nuv	-9.48814
▁choj	-9.48827
▁Ntsuab	-9.48832
▁Tom	-9.49033
▁nyuab	-9.49171
▁xim	-9.49175
gate	-9.49314
feature	-9.49381
▁plawv	-9.49417
▁H	-9.49556
▁lig	-9.49724
▁think	-9.49984
▁Ceeb	-9.5002
▁ORG	-9.50119
▁support	-9.50174
▁txhom	-9.50358
▁wrote	-9.50733
▁Nyablaj	-9.50815
▁Fab	-9.50842
▁nraim	-9.50844
▁Vajncuab	-9.50972
▁Mail	-9.51432
▁Tug	-9.51549
▁nkawm	-9.51581
▁qhuab	-9.51593
▁Haiv	-9.51987
▁paum	-9.51998
related	-9.52055
▁lawb	-9.52131
----------------	-9.52187
▁nyag	-9.52629
▁daj	-9.52663
▁laib	-9.52858
▁nto	-9.52942
▁mad	-9.53118
▁new	-9.53162
▁1975	-9.53241
▁Miskas	-9.53393
▁Vam	-9.5353
▁LOL	-9.53709
▁PAB	-9.53806
▁khawb	-9.53819
▁pliag	-9.53853
▁k	-9.54078
▁pa	-9.54366
▁tia	-9.54434
▁hle	-9.54542
▁Sub	-9.54543
▁txav	-9.54938
▁He	-9.54987
▁NEEG	-9.55406
▁x	-9.55608
▁Teev	-9.55637
▁kov	-9.55698
▁dlawb	-9.55863
er	-9.55911
▁Chao	-9.55931
▁Thao	-9.55992
lub	-9.56232
▁khaub	-9.5629
▁culture	-9.56305
▁hmoo	-9.56347
▁Koob	-9.56393
▁xaj	-9.56412
▁huam	-9.56489
teb	-9.5656
▁Lostsuas	-9.56617
▁ntus	-9.56762
▁Thai	-9.5682
▁sam	-9.56854
▁ntees	-9.5699
▁lim	-9.57527
▁qhev	-9.57534
▁Ntxaw	-9.57588
▁own	-9.57737
▁peg	-9.57795
▁ntsiag	-9.57815
▁Xeeb	-9.57921
▁tsau	-9.58117
▁hlawv	-9.58194
▁dlaim	-9.58607
D	-9.58775
▁dog	-9.58795
▁St	-9.58892
yahoo	-9.59073
▁nees	-9.59077
▁tod	-9.59297
▁MT	-9.59351
▁nkagsiab	-9.59573
▁100	-9.59601
▁human	-9.59865
th	-9.59896
▁phaum	-9.59917
▁TABSIS	-9.59925
▁ntsim	-9.6
▁then	-9.60115
▁back	-9.60132
▁law	-9.60299
▁Neohmong	-9.60363
▁vauv	-9.60561
▁fwv	-9.60871
▁tibsi	-9.60881
▁Zeb	-9.61012
▁man	-9.6129
▁nraum	-9.61348
▁du	-9.61544
▁HAIV	-9.61617
▁Ob	-9.61776
▁TO	-9.61835
▁an	-9.62109
▁YEEJ	-9.62177
▁txhim	-9.62814
▁PAUB	-9.62862
▁mom	-9.63216
▁kevcai	-9.63217
▁15	-9.63304
▁nawj	-9.63336
▁point	-9.63385
▁phav	-9.63491
▁every	-9.63657
▁teem	-9.63977
▁say	-9.63995
▁khi	-9.64134
▁zem	-9.64282
▁fawm	-9.64625
C	-9.64667
▁totaub	-9.64735
▁NeoHmong	-9.64788
▁tibneeg	-9.65032
▁when	-9.65064
▁kaum	-9.65086
hlub	-9.65109
▁many	-9.65318
▁Xyoo	-9.65502
▁laura	-9.65504
▁txo	-9.65547
▁Me	-9.65948
▁fwm	-9.66017
▁Le	-9.66253
▁SIAB	-9.66356
▁work	-9.66375
▁maag	-9.66425
▁phoo	-9.66476
▁XF	-9.66682
le	-9.66744
▁Saib	-9.66948
▁caiv	-9.6726
▁nag	-9.67271
▁au	-9.67284
▁information	-9.67398
▁les	-9.67415
▁thau	-9.67458
▁yig	-9.67548
moob	-9.6756
▁personal	-9.67718
▁pav	-9.67838
▁RUAM	-9.68075
▁peevxwm	-9.68137
▁zaaj	-9.68222
▁kubxaj	-9.68227
▁11	-9.68578
▁huabtais	-9.68964
▁ziag	-9.69055
▁get	-9.69071
▁qhabnab	-9.69145
▁ntiag	-9.69536
▁LOJ	-9.6958
▁awd	-9.6958
▁Fabkis	-9.69608
▁xiam	-9.70085
▁Tsam	-9.70223
▁nthuav	-9.70264
▁50	-9.70407
▁American	-9.70487
▁yaig	-9.7051
▁taab	-9.7082
▁tshem	-9.70879
▁Tsav	-9.70975
▁Kav	-9.71049
▁than	-9.71117
▁F	-9.71218
▁diam	-9.71343
▁rawv	-9.71352
▁ruaj	-9.71591
▁tebchaw	-9.71738
▁Txhua	-9.71746
▁hlais	-9.71894
▁Yeeb	-9.72102
▁want	-9.72305
▁tshaib	-9.72349
▁TUAJ	-9.7245
▁lino	-9.72544
▁yauv	-9.7259
hmoob	-9.72865
▁why	-9.72924
▁Teb	-9.72953
▁dai	-9.72957
▁nkuaj	-9.73028
ib	-9.73079
▁tshuam	-9.73133
▁Thaub	-9.73226
▁pauj	-9.73231
▁Has	-9.73259
▁L	-9.7327
▁NYOB	-9.7341
▁nais	-9.73525
K	-9.73646
▁tshuab	-9.73772
▁him	-9.73822
▁Ho	-9.73832
▁Lo	-9.7408
▁dlev	-9.7421
▁kaam	-9.74227
▁noogdlej	-9.74283
▁phab	-9.74388
▁ceem	-9.744
▁uake	-9.744
▁question	-9.74574
ub	-9.74656
▁TSEEM	-9.74772
▁No	-9.74845
▁TUG	-9.74872
▁Tshaj	-9.74986
▁havzoov	-9.74986
▁AV	-9.7514
▁xyooj	-9.75143
▁ntxwv	-9.75151
X	-9.75172
▁LOLz	-9.75463
Moob	-9.75516
▁week	-9.75627
▁her	-9.75679
▁ywj	-9.75681
xeeb	-9.75698
▁tiaj	-9.75993
▁Gen	-9.76107
M	-9.76109
▁nyav	-9.76134
▁Kwvtij	-9.7617
▁KEV	-9.76281
mail	-9.76505
▁looj	-9.76604
▁txi	-9.76962
▁here	-9.77043
▁moo	-9.7716
▁Xeem	-9.77569
▁tswm	-9.77656
▁hum	-9.7772
▁should	-9.77778
▁movie	-9.77839
▁NkaujNyiag	-9.7806
▁cim	-9.78339
▁qib	-9.78496
▁txhij	-9.78499
▁xum	-9.78504
V	-9.78561
▁Maiv	-9.78588
▁thauj	-9.78635
one	-9.7866
▁nplua	-9.78801
▁agree	-9.789
▁born	-9.79094
▁vajtswv	-9.79437
▁even	-9.79475
▁seem	-9.79546
▁mamli	-9.79563
▁Ab	-9.79681
▁hnab	-9.79894
kuv	-9.80136
▁",	-9.80215
▁share	-9.80425
▁nra	-9.80548
▁family	-9.80636
▁xyom	-9.80641
▁theem	-9.81073
▁txhiaj	-9.81141
▁Puab	-9.81367
▁nyoo	-9.81393
▁Choj	-9.81468
▁Y	-9.81483
If	-9.81555
▁TWB	-9.81569
twg	-9.81586
▁Pos	-9.81654
▁tsib	-9.81786
▁person	-9.81844
▁cag	-9.82098
▁keej	-9.8224
▁politic	-9.82304
▁txua	-9.82367
▁rawm	-9.82383
▁CA	-9.82404
▁becaus	-9.82501
▁vaajmoob	-9.82636
▁huas	-9.82639
▁those	-9.82838
▁Mus	-9.82972
▁tsom	-9.83135
▁come	-9.834
▁ciali	-9.83415
▁xauj	-9.83943
E	-9.84086
▁VIM	-9.84113
▁tagnrho	-9.84237
▁tusiab	-9.84332
▁thim	-9.84344
▁zoj	-9.84418
▁Tijlaug	-9.84444
▁hahaha	-9.84462
▁Neohom	-9.84534
▁plaw	-9.84568
▁100%	-9.84689
▁nyhav	-9.85098
zoo	-9.85346
▁Xej	-9.85431
▁qis	-9.85775
▁This	-9.85781
▁same	-9.85814
▁party	-9.85898
▁Dony	-9.86215
▁xyuam	-9.86239
▁zooli	-9.86355
▁Nco	-9.86561
p	-9.86628
▁Tau	-9.86644
▁CIA	-9.86763
▁QHOV	-9.86877
▁ntsug	-9.86882
▁ntua	-9.87049
▁Dhau	-9.87094
▁DAG	-9.87305
▁play	-9.87334
▁nus	-9.87453
▁ntsws	-9.87461
▁liaj	-9.8748
▁---	-9.8759
▁NEJ	-9.87627
▁CAS	-9.87636
▁mab	-9.87715
▁leader	-9.87725
▁Vaajmoob	-9.87755
▁thoj	-9.87764
▁nres	-9.87767
▁Tswb	-9.87979
▁history	-9.88077
▁love	-9.88119
▁communist	-9.88304
▁tamsim	-9.88319
▁koos	-9.88342
▁ev	-9.8848
▁Blog	-9.88533
▁y	-9.88576
▁qus	-9.8886
▁G	-9.88871
▁God	-9.88877
▁General	-9.88977
▁smile	-9.89073
▁Cwjme	-9.89151
▁Ntshe	-9.89377
▁ntxoog	-9.89377
▁puam	-9.8943
▁?.	-9.89489
▁40	-9.89527
▁tsaj	-9.89558
neeg	-9.89623
▁hus	-9.89968
sab	-9.90014
is	-9.90122
lawv	-9.90129
▁su	-9.90323
▁kaav	-9.90338
▁duas	-9.90416
▁What	-9.90454
▁Txoj	-9.90466
▁nkim	-9.90693
▁YOU	-9.91001
▁mis	-9.91043
▁cub	-9.91107
▁Tais	-9.91193
▁political	-9.91361
▁Npawg	-9.91499
▁Neeb	-9.9151
ever	-9.91626
▁Kom	-9.91762
▁Thaibteb	-9.91781
▁de	-9.9208
▁business	-9.92181
▁Ha	-9.92242
ob	-9.92309
▁ntxhov	-9.92316
▁Dab	-9.92443
▁npas	-9.92453
▁AND	-9.9278
kom	-9.92897
▁never	-9.92942
▁beer	-9.93015
▁tshev	-9.93063
▁hwj	-9.93074
▁nria	-9.93084
▁freedom	-9.9325
▁Vue	-9.93369
▁Xab	-9.93377
▁ntxhi	-9.93544
▁Maj	-9.93666
▁ntsuas	-9.9377
▁amen	-9.93858
▁tse	-9.93873
▁court	-9.93959
▁world	-9.94102
▁men	-9.94187
▁YUS	-9.94198
▁tejzaum	-9.9421
▁NOJ	-9.9422
▁over	-9.94396
▁ncaim	-9.94428
▁now	-9.94473
▁So	-9.94651
▁yoog	-9.949
▁Txog	-9.9492
▁MUAB	-9.94923
▁khw	-9.94977
q	-9.95024
▁ntiv	-9.95029
thawj	-9.95092
▁thaij	-9.95182
▁nes	-9.95493
▁!!	-9.95533
▁ntsuam	-9.95775
▁Vientiane	-9.95877
▁religion	-9.95899
▁Neej	-9.95941
▁Neeg	-9.96033
▁xaam	-9.96057
▁oo	-9.96119
▁tauj	-9.96199
▁Neb	-9.96279
▁name	-9.96549
▁state	-9.9657
▁zab	-9.96653
▁nyom	-9.96696
▁$	-9.96853
▁years	-9.96912
▁Her	-9.96949
▁still	-9.96973
▁Yexus	-9.9698
▁Nai	-9.96981
▁Xaiv	-9.97045
▁level	-9.97226
▁respect	-9.97283
▁may	-9.9733
▁We	-9.97524
▁believe	-9.97545
▁ntog	-9.9761
▁day	-9.97692
N	-9.97738
▁qua	-9.97911
▁Npis	-9.98097
▁OS	-9.9812
▁ncaaj	-9.98205
▁qhab	-9.98207
▁Hlob	-9.98208
▁school	-9.98333
▁ntxuav	-9.98342
▁cwj	-9.9836
▁pwm	-9.98425
▁POM	-9.98477
▁YOB	-9.98585
▁TXHOB	-9.98703
▁XAV	-9.99082
▁google	-9.99462
▁se	-9.99485
▁such	-9.99583
▁thing	-9.99795
▁lha	-10.0004
▁caav	-10.0015
▁nro	-10.0021
▁Yesxus	-10.0021
▁hniav	-10.0024
▁true	-10.0036
▁Niag	-10.0044
▁13	-10.0048
▁Tij	-10.007
▁TXIV	-10.0073
▁l	-10.0073
▁zujzu	-10.0089
no	-10.0095
▁weekend	-10.0097
▁general	-10.0118
▁ciam	-10.0121
▁LUS	-10.0138
▁public	-10.0139
T	-10.0143
▁Nam	-10.0157
▁xyoob	-10.0164
▁group	-10.0171
▁were	-10.0172
▁high	-10.0176
▁ME	-10.0179
w	-10.0231
▁theeb	-10.0231
▁Fa	-10.0236
▁TEB	-10.0242
▁E	-10.0243
▁c	-10.0257
▁14	-10.0279
▁moj	-10.0281
▁had	-10.03
▁pao	-10.0319
▁example	-10.0329
▁hiam	-10.0331
▁ES	-10.0348
▁ncua	-10.0356
▁Pheej	-10.0359
▁yaav	-10.0374
tsum	-10.0377
▁news	-10.0395
▁Yob	-10.0398
▁reason	-10.0398
▁story	-10.0398
▁power	-10.0424
▁ntsw	-10.0431
▁khob	-10.0434
▁New	-10.0463
▁vammeej	-10.0475
txwv	-10.0486
▁Yam	-10.05
▁ntsiv	-10.0507
▁tseemyeej	-10.052
▁Kuam	-10.0525
kev	-10.0529
▁xaa	-10.054
▁call	-10.0543
▁THIAJ	-10.0553
▁thiajli	-10.0558
▁wrong	-10.0559
▁computer	-10.057
▁SIB	-10.0573
▁these	-10.0575
▁she	-10.0582
▁long	-10.0585
▁Poj	-10.0589
▁free	-10.0597
▁must	-10.0608
▁Show	-10.0621
▁???	-10.0651
▁HM	-10.0652
▁THAIB	-10.0676
▁d	-10.068
▁Laj	-10.0684
▁TOM	-10.0688
▁khaus	-10.0697
▁TWG	-10.0698
▁Nkaw	-10.0727
▁yua	-10.0738
txiv	-10.0753
▁mev	-10.0754
▁chob	-10.0757
▁dleb	-10.0757
ity	-10.0759
▁help	-10.0762
▁police	-10.077
▁Huab	-10.0771
▁Piv	-10.0776
▁Mekas	-10.0789
▁Long	-10.0794
▁kauv	-10.0799
▁hma	-10.0799
▁kuab	-10.082
meem	-10.082
ies	-10.0842
▁Ya	-10.0846
▁All	-10.0851
▁chij	-10.0853
▁ntaw	-10.0856
▁opinion	-10.0859
▁old	-10.0861
▁State	-10.0882
am	-10.0883
▁Nplogliab	-10.0885
▁care	-10.0889
▁ntim	-10.0891
▁naw	-10.0893
▁npog	-10.0899
▁degree	-10.0907
liab	-10.091
▁nruj	-10.0912
▁mivnyuas	-10.0931
▁tsiab	-10.0937
culture	-10.0971
▁Christian	-10.0976
▁year	-10.101
▁claim	-10.1013
about	-10.1021
▁community	-10.1032
▁VWM	-10.1032
▁J	-10.1033
▁lao	-10.1035
▁Tham	-10.1039
▁Teeb	-10.1041
▁zom	-10.1055
▁HMoob	-10.1061
▁qauv	-10.1063
▁ntxa	-10.107
▁Human	-10.1074
▁Tamsim	-10.1075
▁sad	-10.1081
▁topic	-10.1101
▁21	-10.1103
▁did	-10.1109
▁mo	-10.1113
loj	-10.112
▁?"	-10.1123
▁nqes	-10.1125
▁caws	-10.1128
▁via	-10.1131
▁Sawv	-10.1132
▁qheb	-10.1133
▁txhajle	-10.1137
▁Niaj	-10.1139
▁laub	-10.1172
▁mav	-10.1173
▁16	-10.1173
▁Kawg	-10.1202
▁phauj	-10.1203
▁ntsi	-10.1209
▁khawm	-10.1209
▁been	-10.1213
▁Nyaj	-10.1216
▁tabtom	-10.122
neej	-10.1224
▁video	-10.1228
▁Txij	-10.123
▁25	-10.1241
▁stupid	-10.1249
▁Kub	-10.1266
▁R	-10.1268
▁member	-10.1277
▁khuam	-10.128
▁Xyov	-10.1287
▁report	-10.1312
▁president	-10.133
▁tsaws	-10.1351
▁Hide	-10.1359
wv	-10.1366
▁re	-10.1371
▁txau	-10.1383
▁TUAG	-10.1387
▁experience	-10.1394
ING	-10.1394
▁aim	-10.1399
▁tseemceeb	-10.1401
▁HEEV	-10.1402
on	-10.1406
▁much	-10.1417
▁July	-10.1418
▁Yaaj	-10.1433
▁Nyab	-10.1446
▁nqaj	-10.1447
................	-10.1484
▁koomhaum	-10.1492
▁cwjpw	-10.1495
▁??	-10.1501
xwm	-10.1504
▁debate	-10.1509
▁hneev	-10.152
▁qws	-10.1533
us	-10.1537
▁nyas	-10.1561
▁rights	-10.1575
▁Mr	-10.1575
▁TAS	-10.1588
zog	-10.159
▁qaij	-10.1597
▁nqaim	-10.1599
▁faus	-10.1611
▁npab	-10.1612
▁dov	-10.1616
▁Kaub	-10.1624
▁first	-10.1638
▁Chaofa	-10.1645
▁sibtham	-10.1656
▁ntswg	-10.1665
▁..........	-10.1684
▁under	-10.1703
▁phone	-10.1709
▁/	-10.1714
▁tsaa	-10.1715
▁paug	-10.1722
▁brother	-10.1723
▁NIAM	-10.1729
▁most	-10.1736
▁mean	-10.1755
▁h	-10.1757
▁txomnyem	-10.1758
▁gvp	-10.1789
f	-10.1789
▁internet	-10.1803
▁txawb	-10.1805
▁VAJ	-10.1813
▁Nais	-10.1817
▁Sawvdaw	-10.1841
▁MAG	-10.1842
▁qaub	-10.1842
▁problem	-10.1844
▁Tswvntu	-10.1867
▁Minnesota	-10.1874
▁TXOG	-10.1878
▁plam	-10.1882
▁tws	-10.1903
▁Ying	-10.1906
▁ny	-10.1912
▁better	-10.1924
aj	-10.1929
G	-10.1938
...	-10.1941
▁OF	-10.1946
▁after	-10.1955
▁Tawm	-10.1968
▁Yug	-10.1971
▁saud	-10.198
▁well	-10.1998
▁yoojyi	-10.2024
▁let	-10.2041
▁WI	-10.2043
▁down	-10.2061
▁O	-10.207
▁laws	-10.2071
▁raw	-10.2075
▁KIAG	-10.2083
▁Nas	-10.2089
▁xuv	-10.2105
▁khuv	-10.2126
▁real	-10.2135
able	-10.2138
▁dhuav	-10.2142
▁hawj	-10.2147
▁qos	-10.2154
▁Xavzoo	-10.2158
▁kaws	-10.2161
▁hua	-10.2163
▁xoom	-10.2176
al	-10.2187
▁csy	-10.2188
▁npam	-10.2192
▁live	-10.2193
▁Suabnoog	-10.2203
▁xwv	-10.2214
▁ncej	-10.2231
▁lomzem	-10.2251
J	-10.2256
▁SUAV	-10.2268
▁TUB	-10.2269
laj	-10.227
▁Rau	-10.2271
▁COJ	-10.2283
▁paubtab	-10.2286
▁nyoos	-10.2288
▁aav	-10.2294
sim	-10.2312
▁ntsuav	-10.2317
▁use	-10.2325
▁Cob	-10.2382
▁research	-10.2391
▁Uncle	-10.2394
▁Phabej	-10.2394
▁thawjcoj	-10.2397
▁TEJ	-10.2404
▁English	-10.241
▁give	-10.2412
▁zaws	-10.2413
▁nrig	-10.2431
▁zwm	-10.2443
▁npav	-10.2445
▁vog	-10.2451
▁ntuas	-10.248
▁khub	-10.248
▁yos	-10.2491
▁message	-10.2508
▁nkeeg	-10.2509
▁ntshais	-10.251
▁Phoo	-10.2512
▁Thawj	-10.2528
▁yang	-10.254
▁try	-10.2549
▁tsawb	-10.2551
▁duav	-10.2551
qab	-10.2559
▁bad	-10.2564
▁sa	-10.2572
▁President	-10.2572
▁r	-10.2575
▁being	-10.2579
▁tsuaj	-10.2593
▁IS	-10.2609
▁Xwm	-10.2617
lug	-10.2618
▁500	-10.2626
▁where	-10.2637
▁credit	-10.2654
▁Hom	-10.2655
▁QAB	-10.2671
▁posted	-10.2674
▁Huas	-10.2694
▁caub	-10.2704
▁xis	-10.2704
▁TIAG	-10.2722
▁sure	-10.2727
koj	-10.2738
▁Amelikas	-10.2738
▁Soob	-10.2753
▁peem	-10.2756
▁last	-10.2767
ua	-10.277
▁into	-10.2772
▁V	-10.2786
▁ROV	-10.2803
▁suavdlaw	-10.282
▁To	-10.283
▁197	-10.2832
▁Lam	-10.2835
▁log	-10.2837
▁npoj	-10.284
▁txheem	-10.2845
▁UAS	-10.2849
▁THAUM	-10.2854
▁could	-10.2854
▁organization	-10.2871
▁caubfab	-10.2871
▁200	-10.2881
▁tev	-10.2894
Hmoob	-10.2917
▁Ntxoov	-10.2924
▁NTAU	-10.2925
▁thanks	-10.2926
▁60	-10.2941
▁hahahaha	-10.2952
▁government	-10.2953
▁mind	-10.2955
▁nquag	-10.2961
▁txag	-10.2966
▁qias	-10.2969
▁ntsa	-10.2979
▁niv	-10.2979
▁hem	-10.2979
▁Church	-10.2987
▁Moos	-10.2992
▁KAWG	-10.2993
▁qav	-10.3004
▁LUAG	-10.3007
eeg	-10.3013
plig	-10.3019
▁Lees	-10.3021
▁hahahahaha	-10.3031
▁Thailand	-10.3041
▁tshe	-10.3044
▁nhub	-10.3045
▁position	-10.3058
▁dabneeg	-10.3062
▁mentsi	-10.3086
▁txib	-10.309
▁NEEJ	-10.3092
▁Kuj	-10.3094
▁kim	-10.3108
Lt	-10.3113
▁aib	-10.3125
▁In	-10.3128
▁Foom	-10.3134
▁ntsev	-10.3139
▁Mas	-10.3139
▁tseev	-10.3144
▁hoob	-10.316
▁god	-10.3172
▁ok	-10.3174
▁Nplogteb	-10.3175
▁which	-10.3178
▁show	-10.3178
▁kauj	-10.318
um	-10.3188
▁ras	-10.3201
▁ualuaj	-10.3229
▁mi	-10.3251
▁fwj	-10.3267
▁nta	-10.3273
▁HMONG	-10.3284
▁May	-10.3285
▁forum	-10.329
▁neohom	-10.3301
▁..."	-10.331
group	-10.3315
▁uv	-10.3316
▁two	-10.3316
▁Doctor	-10.3318
▁zaag	-10.332
▁nraus	-10.3324
▁others	-10.3331
▁Family	-10.3353
▁qees	-10.3355
▁yas	-10.3372
▁XEEM	-10.3373
▁Wb	-10.3378
num	-10.3385
▁California	-10.3388
▁zuag	-10.3391
▁Yim	-10.3394
▁Anti	-10.3408
▁Aub	-10.3409
yam	-10.3416
▁Cai	-10.3421
▁Oh	-10.3422
▁ki	-10.3437
▁nkaag	-10.3442
▁plag	-10.3444
▁cauj	-10.346
▁before	-10.3461
▁learn	-10.3464
▁tum	-10.3477
▁bawg	-10.3479
▁Tiamsi	-10.3483
nother	-10.3492
luag	-10.3492
▁plan	-10.3492
▁txojkev	-10.3497
▁caus	-10.3502
▁hehehe	-10.3512
▁keep	-10.3531
▁different	-10.3531
▁pm	-10.3535
▁again	-10.3542
▁change	-10.3546
▁24	-10.3552
▁Yav	-10.356
▁alway	-10.3568
▁side	-10.3577
▁sch	-10.3586
▁w	-10.3586
▁friend	-10.3587
▁dlub	-10.3598
▁daig	-10.3602
▁txuam	-10.3602
▁kuamemiab	-10.3603
▁Tuaj	-10.3605
▁tsem	-10.3611
▁Phou	-10.3621
▁happen	-10.3621
.	-10.3623
▁company	-10.3658
▁thas	-10.3658
▁html	-10.366
▁nkaug	-10.3681
▁laaj	-10.3687
▁ntws	-10.3687
▁LEEJ	-10.3695
▁ntxi	-10.3706
▁tsuv	-10.3727
▁vote	-10.3728
▁tshoj	-10.3734
▁nqig	-10.3737
▁Dlawb	-10.3749
▁hmos	-10.375
▁dlha	-10.375
▁does	-10.3752
▁NYIAJ	-10.377
▁Yajtshajkoob	-10.3786
▁ntuag	-10.3786
eb	-10.3796
▁qoob	-10.3801
▁nruas	-10.381
▁chav	-10.381
▁How	-10.3814
▁look	-10.3814
▁Australia	-10.382
▁Noj	-10.3823
▁zib	-10.3823
▁NROG	-10.3829
▁Zoov	-10.384
▁TAG	-10.3842
▁YAJ	-10.386
▁hehehehe	-10.3863
▁best	-10.3864
▁ask	-10.3865
▁DAB	-10.3865
,	-10.3876
▁tswb	-10.3876
▁ncuav	-10.3879
▁taj	-10.388
▁plhu	-10.3885
▁Tejzaum	-10.3897
dy	-10.3902
▁zis	-10.3904
▁khau	-10.3906
▁That	-10.3911
▁money	-10.3916
▁words	-10.3926
wg	-10.3932
▁qoos	-10.3937
▁NTUJ	-10.3947
▁Paaj	-10.3949
soc	-10.3961
▁TIM	-10.397
▁kum	-10.3971
▁NOT	-10.3976
▁chiv	-10.3979
▁part	-10.3992
▁Av	-10.3993
▁cig	-10.3995
▁system	-10.4009
▁Txoov	-10.4011
▁Ruam	-10.402
▁education	-10.4024
▁paul	-10.403
▁pro	-10.4048
▁Mab	-10.4056
ov	-10.4057
next	-10.4066
▁POV	-10.4079
▁retire	-10.4091
▁Jesus	-10.4105
▁please	-10.4106
▁zeej	-10.4119
▁Mong	-10.4128
▁txuag	-10.414
▁OB	-10.4144
▁W	-10.4152
▁tiab	-10.4162
▁loos	-10.4166
▁vaam	-10.4191
▁Tsoom	-10.421
▁Muang	-10.4217
A	-10.4219
▁especially	-10.4221
▁khwb	-10.4221
▁TXOJ	-10.4238
ntuj	-10.4239
▁Universit	-10.4244
▁IN	-10.4248
▁Naj	-10.4249
▁yoo	-10.4252
▁evidence	-10.4261
▁As	-10.427
▁secret	-10.4273
ion	-10.4277
▁against	-10.4297
▁Lwj	-10.4299
▁Ph	-10.4302
▁yaum	-10.4305
▁kaub	-10.4307
▁things	-10.4311
▁HK	-10.4312
▁TSWV	-10.4319
▁feeb	-10.4322
▁txov	-10.4331
▁uantej	-10.4334
▁ta	-10.4345
▁txawg	-10.4346
▁tha	-10.4356
▁tsevneeg	-10.4357
▁yov	-10.4381
eg	-10.4384
▁dablaug	-10.4384
▁ntxia	-10.4396
▁hlab	-10.4396
▁Good	-10.4433
tus	-10.4433
▁matter	-10.4433
▁nplej	-10.4434
▁17	-10.4443
▁Ca	-10.4444
▁tho	-10.445
▁lee	-10.4452
▁hai	-10.4461
▁seev	-10.447
▁america	-10.4471
▁Dag	-10.448
▁2005	-10.4485
▁HAUV	-10.4513
ce	-10.4514
▁There	-10.4515
▁sawm	-10.4525
▁vibnais	-10.4533
▁Txhiaj	-10.4553
▁turn	-10.4558
▁Txooj	-10.457
▁nkoj	-10.4574
▁nraag	-10.4595
▁aka	-10.4597
▁txhum	-10.4597
▁social	-10.4616
▁members	-10.463
▁xu	-10.4636
▁Tso	-10.4642
▁kib	-10.4647
▁YAM	-10.4654
▁hno	-10.4662
▁DR	-10.468
▁Yingb	-10.4685
▁Nyiag	-10.4693
mus	-10.4693
▁Qhia	-10.4694
▁kheev	-10.4695
▁Ntshai	-10.4698
▁ntov	-10.4709
▁theej	-10.4714
▁xf	-10.4714
▁DAWB	-10.4715
▁prove	-10.4717
cobfab	-10.4735
▁yaaj	-10.4742
▁understand	-10.4749
▁homphiaj	-10.4753
▁lem	-10.4763
▁ntsab	-10.4764
▁ntxawg	-10.4764
▁lias	-10.4774
▁Q	-10.478
▁khaav	-10.4794
▁tshwj	-10.4817
▁vij	-10.4819
▁ai	-10.4828
-	-10.4834
▁qiv	-10.4839
▁yaw	-10.4855
▁xyaw	-10.4861
▁CAI	-10.4867
▁tshee	-10.4877
▁Vietnam	-10.489
▁txig	-10.4897
▁Vees	-10.49
▁qas	-10.4906
▁dollars	-10.4908
▁XA	-10.491
▁dlaabtsi	-10.4916
▁Kab	-10.4934
▁NA	-10.4948
▁Yias	-10.4953
▁Neo	-10.4958
thing	-10.4959
▁got	-10.496
LI	-10.4974
▁each	-10.4978
▁future	-10.4979
ment	-10.4983
▁xya	-10.499
lab	-10.4995
▁mail	-10.5015
▁Xeev	-10.5018
▁nplaig	-10.5021
▁More	-10.5041
▁TX	-10.5053
▁laij	-10.5064
▁nchuav	-10.5064
▁mauj	-10.5066
▁kind	-10.5068
ation	-10.5083
▁hotel	-10.5084
▁Sam	-10.5096
cuab	-10.5106
▁vuag	-10.5106
▁28	-10.5115
▁tsaav	-10.5115
▁without	-10.5125
▁haub	-10.514
▁order	-10.5148
▁place	-10.515
▁taubhau	-10.5155
tas	-10.516
▁including	-10.5167
▁Sis	-10.5172
▁sais	-10.5176
▁feel	-10.5188
st	-10.519
▁pluj	-10.5196
▁sua	-10.5204
▁st	-10.5214
================	-10.5217
▁Kis	-10.5218
▁Rights	-10.5221
im	-10.5225
▁fuab	-10.5231
kiag	-10.5237
▁link	-10.524
▁word	-10.524
▁hiv	-10.5241
▁nkees	-10.5256
oj	-10.5264
▁Nim	-10.5281
▁35	-10.5284
fwv	-10.53
▁kaab	-10.5305
▁Cobfab	-10.5317
▁country	-10.5317
▁Mai	-10.5319
▁khaum	-10.5321
ntawd	-10.5324
▁My	-10.5329
▁radio	-10.5344
▁ntso	-10.5357
▁hnyav	-10.536
▁xyeej	-10.5364
▁Koom	-10.5371
▁Chia	-10.5372
▁using	-10.5379
▁SAWV	-10.5381
▁wife	-10.5382
▁Ham	-10.5389
▁million	-10.5392
▁kk	-10.5395
▁Feem	-10.5398
▁lw	-10.5405
▁Pleas	-10.5407
▁kod	-10.5414
▁laos	-10.5417
▁sense	-10.5426
▁POJ	-10.5428
▁poog	-10.5429
▁xauv	-10.5436
▁list	-10.5436
▁qes	-10.5438
beMho	-10.5444
▁org	-10.5451
▁qeb	-10.5453
▁!!!!	-10.5456
18	-10.5471
▁TUA	-10.5483
hot	-10.5488
▁npaug	-10.5491
▁ntab	-10.5503
▁NOM	-10.5506
▁King	-10.5512
16	-10.5517
▁tell	-10.5522
▁yws	-10.5538
▁dib	-10.5542
▁qauj	-10.5543
▁nceb	-10.5544
▁kuaj	-10.5552
Kwvtijhmoob	-10.5558
mas	-10.5561
▁"...	-10.5564
▁TSEV	-10.5579
▁hehehehehe	-10.5586
yuav	-10.5587
▁But	-10.56
▁vision	-10.5611
▁80	-10.5612
▁khab	-10.5616
▁yourself	-10.5623
▁mong	-10.5636
▁toog	-10.5642
▁baum	-10.5643
▁Loob	-10.5646
▁thwj	-10.5667
gt	-10.5684
▁NAWB	-10.5689
▁Thornsp	-10.569
▁ais	-10.5717
▁Lus	-10.5732
▁really	-10.5737
zag	-10.5741
▁qualify	-10.5756
▁khoo	-10.5759
▁khws	-10.5776
lus	-10.5796
▁IT	-10.5798
wb	-10.5803
▁nkhaus	-10.5803
▁made	-10.5828
▁txhis	-10.5834
▁mes	-10.5837
▁hmab	-10.5839
▁da	-10.5852
▁Dub	-10.5853
▁txw	-10.586
▁ntaj	-10.586
▁Kas	-10.5861
▁txhab	-10.5864
▁official	-10.5869
▁NTAWD	-10.587
be	-10.5882
▁npo	-10.5889
▁75	-10.589
▁refugee	-10.5895
▁board	-10.5895
▁Tog	-10.5909
▁Serve	-10.5911
▁npuab	-10.5913
▁nrawm	-10.5916
▁dream	-10.5925
▁end	-10.5929
▁hope	-10.593
▁ciav	-10.5953
os	-10.5958
▁Mev	-10.5959
▁nroj	-10.5972
▁nyaum	-10.5989
▁xiong	-10.5992
▁Tu	-10.5995
om	-10.5997
http	-10.5999
▁Meo	-10.6002
▁Tsuj	-10.6004
▁un	-10.6016
▁yo	-10.6018
▁kujxaj	-10.6032
▁women	-10.6032
▁THOV	-10.6052
▁PHEM	-10.6052
*	-10.6055
▁war	-10.6058
▁nyua	-10.6059
▁For	-10.6062
▁ntsig	-10.6069
▁self	-10.607
fa	-10.6071
▁ntais	-10.6082
en	-10.6083
▁yuag	-10.6091
qaab	-10.6106
▁pus	-10.6133
▁check	-10.6142
▁Pob	-10.615
▁YD	-10.615
suabnoog	-10.6167
▁nqeg	-10.6169
▁leg	-10.6174
▁office	-10.6187
F	-10.6191
▁KUJ	-10.6194
▁cha	-10.6214
▁yh	-10.6218
H	-10.6233
▁funeral	-10.6239
▁FBI	-10.6239
▁tsuam	-10.6244
▁city	-10.6247
▁HO	-10.6252
▁Tag	-10.6258
▁txwj	-10.626
▁sex	-10.6263
▁Zaj	-10.6277
▁Government	-10.6286
▁Ywg	-10.6286
▁khej	-10.6288
▁2006	-10.6289
▁tamsis	-10.6302
▁defend	-10.6303
▁Freedom	-10.631
▁title	-10.6311
▁Bawg	-10.6335
▁Amen	-10.6335
▁haav	-10.6352
▁kem	-10.6356
▁mhoob	-10.6362
▁Yes	-10.6389
laus	-10.6398
▁NTSE	-10.6399
▁interest	-10.6401
▁Year	-10.6405
▁THAT	-10.6429
▁rhawv	-10.6429
▁proof	-10.643
▁nroos	-10.6435
▁kwj	-10.6436
▁nteg	-10.6438
▁tubrog	-10.6444
▁...........	-10.645
▁few	-10.6454
▁TSAM	-10.6456
▁Pathet	-10.6477
▁ntxhiab	-10.649
▁Colonel	-10.6501
ag	-10.6507
▁democracy	-10.6526
▁meeting	-10.6527
▁PUB	-10.6529
▁TSO	-10.653
▁leaders	-10.6531
▁laig	-10.6531
▁its	-10.6541
▁hard	-10.6548
▁Tshua	-10.6551
▁rhiab	-10.6552
▁saj	-10.6554
▁nis	-10.6562
▁qeeb	-10.6582
▁lawyer	-10.6588
▁keb	-10.6589
▁Pojniam	-10.6598
▁Message	-10.6598
▁bomb	-10.6599
▁ntsai	-10.6601
▁Lor	-10.6603
▁pev	-10.6611
yeeb	-10.6618
▁ntsha	-10.662
▁ses	-10.6621
dawb	-10.6623
▁ZOG	-10.6624
▁xyum	-10.6625
▁Tshajplaws	-10.6626
▁fact	-10.6665
▁dawm	-10.667
▁Just	-10.6672
▁qhas	-10.6672
▁face	-10.6683
▁fiv	-10.6687
▁Ntawv	-10.6694
▁Pom	-10.6702
pov	-10.6704
▁yab	-10.6705
▁Thorn	-10.6709
▁Maina	-10.6723
▁xibfwb	-10.6725
og	-10.6738
tseeg	-10.674
▁twjyw	-10.674
tsaug	-10.6743
▁thaaj	-10.6766
▁Why	-10.6771
▁Soua	-10.6779
▁read	-10.6781
▁Mouaton	-10.6785
▁Pobzeb	-10.6796
▁PUAS	-10.6796
▁Pha	-10.6797
▁Jim	-10.6797
tes	-10.68
▁Kong	-10.6802
▁meaning	-10.6802
▁yis	-10.6814
▁neejtsa	-10.6821
▁lob	-10.6839
tk	-10.6841
▁Huabtais	-10.6848
▁Tsuav	-10.6849
▁home	-10.6865
▁hwjchim	-10.687
▁keebkwm	-10.687
kub	-10.6871
▁kajsiab	-10.6879
tsis	-10.6892
▁jpg	-10.6896
▁mejkoob	-10.69
▁OK	-10.6907
▁ej	-10.6911
▁PM	-10.6922
▁phov	-10.6923
▁both	-10.6945
▁hluav	-10.6945
▁paaj	-10.6949
▁Peace	-10.695
▁hoom	-10.6954
▁paim	-10.6955
▁Asia	-10.6969
▁npaaj	-10.6972
▁Leejtw	-10.6986
ty	-10.6994
▁open	-10.6999
▁uasi	-10.7029
▁MC	-10.7032
▁nye	-10.7035
▁form	-10.7038
▁National	-10.7048
▁bible	-10.7049
▁paib	-10.7056
▁niamtxiv	-10.7069
▁done	-10.7072
▁kob	-10.7074
▁millions	-10.709
xeem	-10.709
▁tabsim	-10.7118
▁volunteer	-10.7125
▁chance	-10.7125
▁txa	-10.7129
▁Cwj	-10.7136
▁yob	-10.7144
sib	-10.7148
▁Congress	-10.715
▁Hnov	-10.7151
▁pay	-10.7166
▁situation	-10.7176
▁SSI	-10.7177
▁ntxuag	-10.7179
▁txujci	-10.718
▁tov	-10.7181
▁weeks	-10.7192
▁TSEEB	-10.7203
▁dluab	-10.7204
▁TXAWJ	-10.7213
▁nraud	-10.7216
ntawv	-10.7223
▁fabkis	-10.7229
▁txhoj	-10.7231
▁Nchai	-10.7233
▁OV	-10.7234
▁fair	-10.7235
▁betwee	-10.7236
▁poom	-10.7237
licas	-10.7258
▁ntxais	-10.7264
▁tsog	-10.7269
▁Tib	-10.7277
▁hahahahahaha	-10.7279
ne	-10.728
▁Luas	-10.7282
▁Mam	-10.7289
▁npuas	-10.7299
United	-10.731
▁dlaav	-10.731
▁la	-10.7311
▁Phaj	-10.7315
▁KAM	-10.7317
around	-10.7325
▁ntxhia	-10.7326
LY	-10.7334
▁26	-10.7335
▁nomtswv	-10.7337
▁thank	-10.7359
▁Communist	-10.736
▁fwjchim	-10.736
▁fim	-10.7362
▁kiav	-10.7363
▁yuamkev	-10.7367
▁ntub	-10.7369
▁Luang	-10.7379
▁net	-10.7397
▁truth	-10.74
R	-10.7404
▁yuas	-10.7406
▁website	-10.7414
▁line	-10.7419
tony	-10.7421
▁uncle	-10.7442
nothing	-10.7463
▁private	-10.7466
▁19	-10.7473
▁big	-10.7477
▁kiv	-10.7487
▁seej	-10.7492
▁LWM	-10.75
▁project	-10.7503
qhov	-10.7509
▁professional	-10.7519
▁John	-10.7526
▁TSHAJ	-10.7531
▁cwjme	-10.7533
▁f	-10.7537
▁Nres	-10.7546
▁Hauv	-10.7549
▁doctors	-10.7567
▁opportunity	-10.7572
▁txaij	-10.7574
▁MUAG	-10.7574
uj	-10.7579
▁term	-10.7584
▁nthe	-10.7585
▁put	-10.7587
▁52	-10.7593
▁Nkaujnyiag	-10.76
▁something	-10.76
ry	-10.7612
▁npuav	-10.7617
▁Kwm	-10.7629
▁txhav	-10.7638
▁fight	-10.764
▁else	-10.7654
▁Fuab	-10.7654
▁txooj	-10.7655
▁minute	-10.7662
▁yes	-10.7675
▁Bibl	-10.7681
▁zeemmuag	-10.7681
▁Oz	-10.7682
▁control	-10.7683
▁Tsheej	-10.7687
▁SAB	-10.7691
▁difference	-10.7707
▁Let	-10.7719
or	-10.7739
hais	-10.7751
▁moov	-10.7754
laug	-10.7758
▁nplaum	-10.7763
▁Nyoo	-10.7781
hiab	-10.7783
▁FOR	-10.7786
▁Wisconsin	-10.779
▁Tsov	-10.78
▁yeebncua	-10.7803
▁non	-10.7808
▁AS	-10.7816
▁YAWG	-10.7819
▁TAWM	-10.7822
▁npaud	-10.7825
▁nte	-10.7825
▁Caub	-10.7829
▁answer	-10.7838
▁idea	-10.7843
▁speech	-10.7845
▁Txhais	-10.7845
▁ntxag	-10.7865
▁rais	-10.7865
▁great	-10.7872
▁idonotknow	-10.7873
▁Lyteck	-10.7873
▁profit	-10.7877
▁canno	-10.7884
▁tsawm	-10.7908
▁phua	-10.7913
▁Yij	-10.7914
iv	-10.792
▁AM	-10.7922
caag	-10.7924
▁fajkhau	-10.7926
▁past	-10.7928
▁tshau	-10.7929
▁goal	-10.7933
▁top	-10.7953
iab	-10.7954
▁China	-10.7957
▁kaaj	-10.7957
▁SAIB	-10.7958
▁nplawm	-10.7961
▁accept	-10.7966
▁hours	-10.7969
yim	-10.7975
▁DC	-10.7975
▁UNHCR	-10.7984
▁tuas	-10.7989
▁TSIM	-10.8001
▁tshaav	-10.8014
▁yuj	-10.8035
▁taam	-10.8036
▁PKH	-10.8041
▁Peter	-10.8041
▁politics	-10.8041
▁txhuv	-10.8048
▁1000	-10.8054
▁luck	-10.8056
▁Minister	-10.8069
▁NTAWM	-10.807
ness	-10.807
▁meejmom	-10.8071
▁KAWM	-10.8073
tom	-10.8085
▁Rebecca	-10.8097
▁CHIM	-10.81
▁HLUB	-10.81
▁*	-10.81
▁thai	-10.8111
▁col	-10.8117
▁heart	-10.8117
▁peace	-10.8121
▁Na	-10.8123
▁pleev	-10.8126
▁Ntxwg	-10.8126
▁copy	-10.8127
▁find	-10.815
▁Hm	-10.8152
▁Kuamemiab	-10.8154
▁Avang	-10.8155
▁nqus	-10.8158
▁follow	-10.8166
▁zeeg	-10.8167
▁Toj	-10.8169
▁School	-10.8182
▁program	-10.8188
▁kuamem	-10.8213
▁Your	-10.8217
▁kawv	-10.8236
▁dhlau	-10.8243
▁hniaj	-10.8261
▁$1	-10.8263
▁traitor	-10.8269
▁People	-10.8269
▁om	-10.8287
▁nthi	-10.8288
z	-10.8298
▁YEEB	-10.8301
▁ntaug	-10.8305
▁Tshuav	-10.8307
▁toom	-10.8313
▁,,	-10.8318
▁anything	-10.8327
tau	-10.8328
▁someone	-10.8358
▁nroo	-10.836
▁hnia	-10.8361
▁language	-10.8363
▁nplajte	-10.8373
leej	-10.8375
▁tsu	-10.8399
▁legal	-10.8404
▁Amelicas	-10.8414
▁ntaiv	-10.8416
▁nqhi	-10.8432
▁Ntau	-10.8437
▁nqos	-10.8438
▁least	-10.8444
▁NTAWV	-10.8445
▁Tia	-10.845
▁Coj	-10.845
▁individual	-10.8451
▁mua	-10.8458
▁,"	-10.8473
▁Fwv	-10.8475
▁zim	-10.8476
▁club	-10.8477
▁Hlub	-10.8477
▁DOS	-10.848
aum	-10.8498
▁team	-10.8499
▁Aib	-10.8509
kawg	-10.8513
▁hluag	-10.8523
▁MAM	-10.8529
▁qa	-10.8534
▁POB	-10.8534
▁night	-10.8536
▁sign	-10.8552
▁Miao	-10.8563
▁TIAM	-10.8563
▁Laus	-10.8569
wm	-10.8573
▁join	-10.8583
▁Sim	-10.8588
wj	-10.8591
▁Tsujsua	-10.8595
▁land	-10.86
▁haas	-10.8601
▁choice	-10.8621
▁Zag	-10.8624
▁Tim	-10.8629
▁stop	-10.8645
▁piam	-10.8647
▁II	-10.8648
▁ncaug	-10.8668
▁societ	-10.8681
▁Phiajzeb	-10.8682
▁npaws	-10.8689
meej	-10.8695
▁age	-10.8707
▁Kao	-10.8721
▁doing	-10.8729
▁ped	-10.8735
▁off	-10.8737
▁2012	-10.8739
paub	-10.8739
▁Lycee	-10.8741
▁qhau	-10.8743
▁Dec	-10.8756
▁ntsaws	-10.8767
▁second	-10.8768
▁RPA	-10.8772
▁NTR	-10.8772
▁agent	-10.8773
groups	-10.878
▁daum	-10.8784
▁per	-10.8806
▁mem	-10.8812
▁Dev	-10.8819
▁qi	-10.8821
awm	-10.8828
▁nruag	-10.883
▁Ziag	-10.8833
▁attack	-10.8833
▁nias	-10.8844
▁judge	-10.8852
txwm	-10.8856
▁Shoua	-10.8863
29	-10.8865
▁pluaj	-10.8867
▁laim	-10.8872
▁Siab	-10.8873
▁TIA	-10.8888
▁zuaj	-10.8896
▁27	-10.89
▁Roob	-10.8903
▁khees	-10.8918
▁job	-10.8929
▁vaammee	-10.8951
▁lua	-10.8954
▁htm	-10.8955
▁2010	-10.896
▁diav	-10.8962
▁tax	-10.8985
▁christian	-10.8987
▁zaam	-10.899
▁taig	-10.8993
▁Noog	-10.8999
▁Tshoj	-10.9015
O	-10.9016
▁tsag	-10.9017
▁College	-10.9018
▁lajlim	-10.9018
▁Laug	-10.9033
▁La	-10.9044
▁Txiab	-10.9048
▁far	-10.9048
▁neohmong	-10.9049
▁already	-10.9049
▁CAUBFAB	-10.9049
▁San	-10.9052
▁quasyawg	-10.9053
▁ntshaav	-10.9053
▁Neng	-10.9064
se	-10.9066
▁xovtooj	-10.907
lis	-10.907
rog	-10.9078
▁Unko	-10.9082
▁29	-10.9087
▁fwb	-10.9095
▁nyo	-10.9103
▁record	-10.9103
▁leem	-10.9103
▁kuag	-10.9105
lwm	-10.9105
▁fawb	-10.9113
niam	-10.9118
▁DAWS	-10.9119
▁Faaj	-10.912
img	-10.9131
▁cause	-10.9131
▁ntuav	-10.9136
▁college	-10.9137
▁Don	-10.9139
▁nyooj	-10.9143
▁nqeeb	-10.915
Lq	-10.9153
I	-10.9157
▁23	-10.9158
;	-10.916
▁phwv	-10.9165
▁cuaj	-10.9173
▁Director	-10.9174
▁ARE	-10.9177
▁maub	-10.9189
▁speak	-10.9198
▁kes	-10.9201
▁DU	-10.9202
▁ntxoov	-10.9205
▁2007	-10.9206
▁above	-10.9206
▁Tsim	-10.9206
▁LFC	-10.9207
▁npuaj	-10.9223
▁2000	-10.9228
▁action	-10.9236
▁thought	-10.9236
▁Kajntug	-10.9238
▁limit	-10.9243
▁tsig	-10.9248
▁laag	-10.9249
ntxhais	-10.9255
▁lais	-10.9259
▁ntxhw	-10.9265
▁rig	-10.9272
nom	-10.9273
▁Nov	-10.9274
▁boj	-10.9277
▁body	-10.9277
▁CEM	-10.9278
▁practice	-10.9284
ej	-10.9291
▁NC	-10.9298
▁dais	-10.9299
RW	-10.9303
▁Ntseeg	-10.9306
▁khaw	-10.931
▁ever	-10.9311
▁TSA	-10.9322
▁lpdr	-10.9334
▁thaud	-10.9336
▁Too	-10.9338
▁qhovtwg	-10.9338
▁KK	-10.934
▁zes	-10.9341
▁Ban	-10.9351
lao	-10.9357
▁2004	-10.9363
▁mission	-10.9366
▁qog	-10.9367
▁70	-10.9367
▁rhaub	-10.9367
▁ROG	-10.9368
▁oib	-10.937
▁nrim	-10.9373
▁MOOB	-10.9375
ia	-10.9392
▁Vinai	-10.9398
▁HNUB	-10.9399
▁Tseeb	-10.9399
▁TSEG	-10.9401
▁khuj	-10.9402
▁enjoy	-10.9402
▁TU	-10.9402
P	-10.9404
▁ntxhai	-10.9409
▁dao	-10.9414
ember	-10.9417
▁tsoos	-10.9421
▁dlaw	-10.9425
▁Moghlu	-10.9428
▁Thank	-10.9429
▁Kawm	-10.9435
▁Pa	-10.9437
▁chua	-10.9448
▁1980	-10.9464
▁dejnu	-10.9464
▁pha	-10.9473
▁awb	-10.9475
▁300	-10.9493
▁vau	-10.9494
▁Nplooj	-10.9498
▁ntshi	-10.9502
▁pobzeb	-10.9507
▁run	-10.9511
▁xaim	-10.9512
news	-10.9517
U	-10.9534
her	-10.9535
▁Do	-10.9561
▁Samthong	-10.9561
▁45	-10.9585
L	-10.9585
▁vov	-10.9593
▁.,	-10.9597
muaj	-10.96
▁ncau	-10.9602
▁GM	-10.9603
▁Nraug	-10.9605
▁ku	-10.9615
▁phev	-10.9629
▁Bangko	-10.9631
52	-10.9632
▁kaug	-10.9633
▁hajya	-10.9633
▁Lu	-10.9636
ED	-10.9642
▁Xov	-10.9643
▁Hu	-10.9649
▁viv	-10.9667
▁.)	-10.967
▁Txiaj	-10.9672
▁uacas	-10.968
▁..?	-10.9686
tug	-10.9692
yaig	-10.9695
▁tsees	-10.9704
▁meo	-10.9726
▁KUBXAJ	-10.9726
▁nplogteb	-10.9728
▁nkau	-10.9745
▁VT	-10.9747
▁Tsev	-10.9756
▁number	-10.9759
▁Obama	-10.976
▁txaaj	-10.9763
em	-10.9764
▁Ntaj	-10.9772
▁pestsaw	-10.9789
▁Tshu	-10.9791
▁LIS	-10.9801
▁continue	-10.9809
▁yaws	-10.981
▁Capt	-10.9828
▁start	-10.9833
▁ntwg	-10.984
in	-10.9845
ER	-10.9846
▁young	-10.9855
▁povtseg	-10.9863
▁Yawgnomdu	-10.9867
▁until	-10.9879
▁saw	-10.9886
▁kiab	-10.9889
▁benefit	-10.9894
▁zij	-10.9901
▁txoos	-10.9901
▁Nab	-10.991
me	-10.9921
▁HIH	-10.9924
▁NTSEEG	-10.9929
▁chwv	-10.9929
▁lesson	-10.993
▁ntxaws	-10.9931
▁DEJ	-10.9931
▁LAUS	-10.9933
▁special	-10.994
GVP	-10.9945
▁oh	-10.9951
▁LO	-10.9951
▁VDO	-10.9964
Cj	-10.9967
▁away	-10.9968
▁xyab	-10.9976
awd	-10.9987
▁king	-10.999
▁qhovmuag	-10.9995
▁TIJLAUG	-10.9997
yawm	-11.0007
▁tiamsi	-11.0028
▁$10	-11.0029
▁Sau	-11.003
▁nplaj	-11.003
▁Sibtham	-11.0032
▁Sacrament	-11.0033
suC	-11.0034
▁Caubfa	-11.0037
IAG	-11.0037
▁plis	-11.0038
yet	-11.0057
20	-11.0059
▁thawb	-11.0068
▁TSUM	-11.0074
▁tibyam	-11.0076
▁rhu	-11.0086
tsev	-11.0097
▁$100	-11.0099
▁address	-11.0101
▁vang	-11.0104
▁THAWJ	-11.0104
▁ntsoog	-11.0109
▁thwm	-11.011
NTAG	-11.0117
▁ruas	-11.0134
▁zig	-11.0139
▁Thaj	-11.0146
hmong	-11.0147
tawm	-11.0158
▁usa	-11.0165
▁perfect	-11.017
▁american	-11.0175
▁tshauv	-11.0181
▁lot	-11.0187
▁medal	-11.0205
▁through	-11.021
▁Koos	-11.0214
▁vag	-11.0222
an	-11.0224
▁Nro	-11.0224
▁quab	-11.0229
tub	-11.0238
▁plaab	-11.0242
▁zawm	-11.0243
▁SIM	-11.0248
koob	-11.0249
seb	-11.0251
▁huaj	-11.0254
▁World	-11.0277
fwb	-11.0279
▁NKAUJ	-11.0288
▁yias	-11.029
▁Mob	-11.0294
▁yaa	-11.0294
▁movies	-11.0299
uav	-11.0308
▁tshais	-11.031
▁generation	-11.0311
stead	-11.0311
▁nrad	-11.0317
▁cuj	-11.0319
▁tou	-11.0323
▁huav	-11.0336
▁DUA	-11.0337
▁bee	-11.0338
▁py	-11.0346
▁Bush	-11.0346
▁director	-11.0348
▁ntsub	-11.0349
ary	-11.0352
▁DUB	-11.0353
▁EV	-11.0353
▁TY	-11.036
▁TV	-11.0361
▁came	-11.0361
▁enough	-11.0383
▁naav	-11.0383
hn	-11.0384
pab	-11.0388
▁ago	-11.0389
▁Haum	-11.0392
▁happ	-11.0398
▁z	-11.0399
▁retired	-11.0401
▁dabtsis	-11.0408
▁serious	-11.0418
▁NEOHOME	-11.0418
▁politician	-11.0419
▁Rov	-11.0422
▁Vwm	-11.0425
▁Law	-11.0432
▁quj	-11.0433
▁Mais	-11.0434
▁phlu	-11.0442
▁pag	-11.0445
▁ywjpheej	-11.0454
tsij	-11.0457
▁plees	-11.0458
▁Npliaj	-11.0483
▁together	-11.0489
▁leadership	-11.0491
▁NPLOG	-11.0492
▁HH	-11.0496
▁Rwg	-11.0497
▁Chee	-11.0497
▁means	-11.0501
▁ceevfa	-11.0503
▁clear	-11.0505
▁direct	-11.0506
▁hand	-11.0506
▁mu	-11.0508
▁LAM	-11.0509
peb	-11.0525
▁Mloo	-11.0537
▁PK	-11.0538
▁late	-11.0538
▁nqua	-11.0543
▁DHAU	-11.0549
▁offer	-11.0551
▁xiv	-11.0558
yeej	-11.0558
▁q	-11.0559
▁SY	-11.0562
▁Radio	-11.0563
▁ready	-11.0572
▁DEB	-11.0578
▁MA	-11.0582
▁te	-11.0592
▁fa	-11.0592
▁dlau	-11.0597
▁bring	-11.0599
▁Xaav	-11.0599
▁66	-11.0607
▁Tiag	-11.0619
▁npoo	-11.0623
▁xeebceem	-11.0635
▁Xub	-11.0635
▁Kuamem	-11.0636
▁solution	-11.0637
▁ll	-11.0662
▁pluas	-11.0666
▁npausuav	-11.0672
▁belief	-11.0672
▁service	-11.0673
▁Txuj	-11.0675
▁vwj	-11.0701
▁po	-11.0701
▁become	-11.0708
▁fresno	-11.0708
▁dlig	-11.0713
▁times	-11.0724
▁walk	-11.0726
ev	-11.0726
▁educate	-11.0727
id	-11.0727
▁bank	-11.0732
▁txaum	-11.0734
▁tsham	-11.0752
▁ruag	-11.0756
ws	-11.0757
▁kill	-11.0757
▁cuas	-11.0757
est	-11.0776
▁flop	-11.0782
▁stroke	-11.0783
▁phij	-11.0794
tshajplaws	-11.0795
▁peeb	-11.0796
▁yag	-11.0797
▁comment	-11.0817
▁UTC	-11.0819
▁International	-11.0819
▁Yee	-11.0846
▁QHIA	-11.0853
▁KM	-11.0854
▁dlaaj	-11.0856
▁George	-11.0856
▁avang	-11.0861
▁tomntej	-11.0872
▁mobsiab	-11.0877
▁create	-11.0885
▁days	-11.0888
▁Txhim	-11.0894
▁international	-11.0895
▁tshai	-11.0895
▁game	-11.0895
▁xuaj	-11.0902
▁Txos	-11.0905
