<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁.	-3.39568
▁,	-3.60816
▁yog	-4.12736
▁li	-4.13719
▁ua	-4.28996
▁los	-4.32851
▁no	-4.36707
▁tsis	-4.4401
▁yuav	-4.44809
▁tau	-4.4702
▁koj	-4.50158
▁lawm	-4.51994
▁kuv	-4.55464
▁cov	-4.58812
▁thiab	-4.60204
▁hais	-4.6752
▁muaj	-4.70433
▁xwb	-4.71966
▁ces	-4.72664
▁rau	-4.74822
▁mus	-4.8042
▁ib	-4.83767
▁tus	-4.84049
▁mas	-4.86653
▁peb	-4.91569
▁lub	-4.91916
▁tias	-5.07205
▁zoo	-5.10955
▁yeej	-5.1336
▁nws	-5.13401
▁Hmoob	-5.17398
▁tsi	-5.22318
▁lawv	-5.22378
▁nyob	-5.30512
▁	-5.31289
▁kom	-5.41494
▁tuaj	-5.44517
▁neeg	-5.44538
▁kev	-5.4611
▁qhov	-5.47275
▁paub	-5.49231
▁tug	-5.53465
▁es	-5.53752
▁tej	-5.55779
▁tseem	-5.55956
▁ntawd	-5.58946
▁twb	-5.61084
▁xav	-5.6191
▁thiaj	-5.64042
s	-5.64958
▁muab	-5.65431
▁?	-5.6872
▁...	-5.72849
▁twg	-5.73814
▁hmoob	-5.75036
▁txog	-5.75294
▁-	-5.79757
▁yus	-5.81266
▁nej	-5.8313
▁lus	-5.8437
▁"	-5.85273
▁cas	-5.86516
▁le	-5.86934
▁siab	-5.87981
▁sib	-5.91787
▁teb	-5.92073
▁luag	-5.93252
▁Kuv	-5.96335
▁thaum	-6.00311
▁Yog	-6.0292
▁coj	-6.03988
▁uas	-6.0571
▁tas	-6.05949
▁pab	-6.06443
▁vim	-6.10216
▁nawb	-6.11433
▁saib	-6.1286
▁hauv	-6.13441
▁txiv	-6.14154
▁kawg	-6.14798
▁pom	-6.15841
▁tiag	-6.16013
▁tag	-6.18033
▁me	-6.19328
▁puas	-6.22004
▁nrog	-6.24256
▁ho	-6.27165
▁ntau	-6.27398
▁yam	-6.28985
▁yawg	-6.29535
▁noj	-6.29854
▁kiag	-6.31114
▁ntawm	-6.32322
▁hab	-6.32956
▁niam	-6.33332
▁leej	-6.34199
▁sis	-6.35039
▁has	-6.3621
▁(	-6.3866
▁the	-6.40187
▁tub	-6.41398
▁txoj	-6.4274
▁tom	-6.42858
2	-6.4317
▁qab	-6.44334
▁to	-6.44416
▁rov	-6.4484
▁os	-6.45138
▁lwm	-6.45671
▁txhob	-6.51119
▁Koj	-6.51373
▁tim	-6.52813
/	-6.5283
▁kuj	-6.5485
▁lug	-6.5533
▁hnub	-6.55679
▁neej	-6.58308
▁....	-6.59279
▁tawm	-6.61027
▁tuag	-6.6134
▁dab	-6.61473
▁tham	-6.61855
▁ntawv	-6.6252
▁mam	-6.63022
▁tsev	-6.6414
▁rua	-6.65646
▁tso	-6.66834
▁cia	-6.67656
▁ob	-6.67867
▁txawm	-6.68762
▁)	-6.71157
▁tua	-6.7219
▁sab	-6.73046
▁heev	-6.7378
▁siv	-6.74955
▁moog	-6.75881
▁kawm	-6.76201
▁txawj	-6.77174
▁nyiaj	-6.79611
▁sawv	-6.80629
▁ntag	-6.8189
▁ntseeg	-6.82667
▁tsum	-6.83681
▁lam	-6.84501
▁nuav	-6.8496
d	-6.86598
▁Moob	-6.87131
▁tab	-6.88563
▁and	-6.88953
▁qhia	-6.89236
▁tseeb	-6.90581
m	-6.92116
▁2	-6.92579
▁ntuj	-6.93748
▁tsuas	-6.93824
▁Ua	-6.94163
▁coob	-6.96253
g	-6.96319
▁niag	-6.96607
▁xyoo	-6.96653
▁raug	-6.97448
▁:	-6.97956
▁muag	-6.98914
▁Cov	-6.99085
▁kwv	-6.99821
▁hu	-7.00702
▁nplog	-7.00854
▁tswv	-7.01014
▁..	-7.01337
▁tshaj	-7.01676
▁sau	-7.02562
▁dua	-7.03376
▁laus	-7.03663
▁txhua	-7.03693
▁daws	-7.04732
▁poj	-7.05255
▁loj	-7.05273
▁!	-7.06518
▁of	-7.06614
▁tes	-7.07101
▁pheej	-7.07122
▁nwg	-7.08135
▁kws	-7.08321
▁cai	-7.08386
▁hlub	-7.09294
▁ne	-7.09345
▁sim	-7.09627
▁zog	-7.1005
▁Peb	-7.10564
▁tib	-7.10621
▁zaum	-7.12243
▁hluas	-7.12458
▁hos	-7.12874
b	-7.13058
▁yug	-7.1372
▁tsam	-7.13841
▁'	-7.14223
▁3	-7.16057
▁tij	-7.16599
▁npe	-7.16711
▁ntxiv	-7.17658
▁a	-7.1832
▁tsim	-7.18397
▁Thaum	-7.18899
▁you	-7.19044
▁hnov	-7.19063
▁npaum	-7.21054
▁phem	-7.21793
▁nkauj	-7.22088
▁is	-7.22415
▁chaws	-7.22672
▁Nplog	-7.22717
▁puab	-7.23588
▁thov	-7.23835
▁dhau	-7.25019
▁ntej	-7.26326
▁koom	-7.27758
y	-7.28303
▁ub	-7.28315
v	-7.28486
▁ntshai	-7.28914
▁dag	-7.29362
▁Qhov	-7.30155
▁haiv	-7.30472
▁--	-7.31226
▁ntse	-7.32294
▁raws	-7.32581
▁nom	-7.33155
▁1	-7.34043
▁yawm	-7.3499
▁yim	-7.3517
▁chaw	-7.35369
▁ov	-7.36815
▁.....	-7.3771
▁ntev	-7.37988
▁txaus	-7.38225
▁nyiam	-7.38367
▁tseg	-7.38535
▁mob	-7.39105
▁in	-7.39123
▁suav	-7.3974
▁Dr	-7.4063
▁tabsis	-7.40998
▁Hmong	-7.41045
▁I	-7.41286
▁xeem	-7.41886
▁pob	-7.42527
▁seb	-7.42655
▁kam	-7.44255
▁tos	-7.44547
▁thawj	-7.45482
▁ntsib	-7.47272
▁xaav	-7.47308
▁luaj	-7.47714
j	-7.47769
▁khiav	-7.49986
▁meej	-7.49996
▁qub	-7.50139
▁......	-7.50463
▁poob	-7.50936
▁tsaug	-7.5116
▁ntxhais	-7.51626
▁ruam	-7.51669
▁nkaus	-7.51692
▁nyuam	-7.5174
▁nug	-7.52397
▁maj	-7.52482
▁tu	-7.5368
▁daim	-7.54234
▁nyias	-7.54858
▁pem	-7.5515
▁na	-7.55224
▁pub	-7.55283
▁Yaj	-7.55411
▁mej	-7.55615
▁naj	-7.56234
▁leeg	-7.56993
▁dej	-7.57891
▁Vaj	-7.58053
▁nco	-7.58794
▁Nej	-7.59236
▁kho	-7.59279
▁;	-7.60676
▁ntshe	-7.60713
▁txug	-7.61348
▁laug	-7.6138
▁nrhiav	-7.61442
▁haus	-7.62983
▁com	-7.63279
▁caij	-7.64062
▁pov	-7.64139
▁lo	-7.6431
▁Tej	-7.64424
▁pojniam	-7.65017
▁hlob	-7.65113
▁caag	-7.65228
▁dawb	-7.66348
▁tiam	-7.66356
▁kav	-7.67175
▁wb	-7.67716
▁s	-7.68122
▁kheej	-7.68742
ed	-7.68827
e	-7.69578
▁cem	-7.69618
▁mloog	-7.69874
▁as	-7.70058
▁nkawv	-7.70139
▁Tus	-7.70172
▁for	-7.70522
▁tsawg	-7.7085
▁tog	-7.70927
▁ze	-7.70941
▁Tsis	-7.71124
▁txim	-7.71823
▁tebchaws	-7.72233
▁6	-7.72557
▁laiv	-7.7281
▁nyuag	-7.73172
▁nua	-7.73252
▁meem	-7.73263
▁Nws	-7.73463
▁4	-7.73606
▁si	-7.75093
▁neb	-7.76153
▁txhaj	-7.76288
▁txuj	-7.7639
ing	-7.786
▁that	-7.78613
▁zaug	-7.79093
▁ko	-7.80037
▁hov	-7.80071
▁nas	-7.80327
▁tabsi	-7.81043
▁quav	-7.81152
▁Thaib	-7.81275
▁chim	-7.81767
▁haum	-7.81831
▁niaj	-7.82072
▁tsa	-7.82215
▁teeb	-7.82231
▁Born	-7.83021
▁ncaj	-7.83227
▁rooj	-7.83494
▁.......	-7.83727
▁VP	-7.83902
▁taag	-7.8393
4	-7.84133
▁it	-7.85447
▁huv	-7.857
▁puav	-7.86112
▁taub	-7.8654
▁nram	-7.86608
▁kwvtij	-7.86764
▁://	-7.86934
▁rog	-7.87341
▁hom	-7.87558
▁pib	-7.87586
▁nam	-7.87843
▁yuam	-7.87866
▁kuas	-7.88707
▁Suav	-7.88768
▁liab	-7.89069
▁sawvdaws	-7.90201
▁txawv	-7.90219
▁xa	-7.90278
▁saum	-7.91277
▁mog	-7.91536
▁hauj	-7.91884
▁piav	-7.92507
▁hau	-7.92895
▁moob	-7.9291
▁zaj	-7.93065
▁http	-7.93329
▁ntsis	-7.93928
▁txhais	-7.9414
▁ywg	-7.94594
▁be	-7.94622
▁kub	-7.95324
▁pum	-7.95392
▁tshuav	-7.95695
▁deb	-7.96358
▁5	-7.96721
▁nyaj	-7.97429
▁taw	-7.98367
▁Lis	-7.98615
▁taug	-7.99296
▁them	-7.99299
▁YTK	-7.99335
▁mos	-7.9951
▁Lawv	-8.00088
▁xwm	-8.00673
▁aw	-8.00702
▁tshiab	-8.0074
▁ke	-8.00887
▁dabtsi	-8.01635
▁not	-8.02619
▁tuav	-8.03513
▁sij	-8.03765
▁txom	-8.03893
▁phoojywg	-8.04098
▁Txawm	-8.04973
▁qho	-8.05546
▁zos	-8.05665
=	-8.05742
▁cev	-8.05985
▁pw	-8.06228
▁or	-8.06531
▁are	-8.07139
▁mag	-8.07375
▁nyog	-8.07525
▁mov	-8.07704
▁co	-8.08044
www	-8.08121
▁v	-8.08266
▁hav	-8.08329
▁tuab	-8.08452
▁he	-8.08771
▁i	-8.0881
▁ceeb	-8.09009
▁Vim	-8.09029
▁haj	-8.09612
▁yau	-8.09617
▁cais	-8.0976
▁Nyob	-8.10095
▁laj	-8.10452
▁cav	-8.10986
▁ma	-8.11164
▁luas	-8.11304
▁Muaj	-8.11446
▁nim	-8.11454
▁t	-8.12126
▁nyeem	-8.1243
▁hawm	-8.12762
▁feem	-8.1305
▁puag	-8.13661
▁cuab	-8.13858
▁hloov	-8.14107
▁30	-8.14148
▁av	-8.15001
▁phooj	-8.15015
▁miv	-8.15178
▁vaj	-8.156
▁taus	-8.16584
▁Hais	-8.17126
▁).	-8.17943
▁neeb	-8.18238
▁lau	-8.18445
▁tam	-8.18665
▁ntiaj	-8.18749
▁yav	-8.18757
▁qhuas	-8.20052
▁yaam	-8.20705
▁xyuas	-8.21067
▁lis	-8.2136
▁txwm	-8.21688
▁lov	-8.21735
▁10	-8.21945
▁koob	-8.22166
▁YOG	-8.22191
▁leejtwg	-8.22357
▁HMOOB	-8.22677
▁your	-8.22865
▁ntsej	-8.22898
▁Lub	-8.23078
▁ned	-8.23273
▁thaib	-8.23335
ly	-8.23569
▁suab	-8.23966
▁xov	-8.24035
▁nov	-8.24844
▁tsua	-8.24937
▁menyuam	-8.2494
▁Yang	-8.2514
▁yeeb	-8.25218
▁tawg	-8.25302
▁have	-8.25506
▁hlo	-8.25599
▁Ib	-8.25844
▁Zoo	-8.25967
▁b	-8.26269
▁dev	-8.26389
▁liam	-8.26443
▁SCH	-8.26648
▁nav	-8.27053
▁Vajtswv	-8.27225
▁noob	-8.27673
▁las	-8.27818
▁noog	-8.27832
▁lauj	-8.29167
▁xeeb	-8.29195
▁phom	-8.29432
▁nkag	-8.29637
▁nyuj	-8.29834
▁Yawg	-8.30176
▁pawg	-8.30247
▁cuag	-8.3045
▁ncauj	-8.30454
▁ntshaw	-8.31244
▁kab	-8.31434
▁nrho	-8.31751
8	-8.31787
▁Pov	-8.32041
▁tais	-8.32297
▁xub	-8.3235
▁quas	-8.32644
n	-8.32663
▁so	-8.32719
▁paab	-8.32815
t	-8.32986
▁Tub	-8.33072
▁Pao	-8.33157
▁LI	-8.33234
▁txais	-8.33384
▁num	-8.33386
▁dlaab	-8.3362
▁thaub	-8.33719
▁tsoom	-8.34078
▁plaub	-8.34343
▁txhaum	-8.34508
▁this	-8.34668
▁GVP	-8.34779
▁qhuav	-8.34788
li	-8.34979
▁xyov	-8.35035
▁nrug	-8.35084
▁haujlwm	-8.36184
▁nkaw	-8.36303
▁nqa	-8.36597
▁Lao	-8.36676
▁puj	-8.37167
▁txwv	-8.37561
▁Raws	-8.37792
▁by	-8.3798
▁txheeb	-8.38269
▁tig	-8.39388
▁ce	-8.39858
▁do	-8.40092
6	-8.40296
▁xam	-8.40654
▁thaj	-8.41381
▁TseemYeej	-8.41522
▁vp	-8.41736
▁NO	-8.41787
▁toj	-8.4198
▁tawv	-8.42488
▁sub	-8.42554
▁KUV	-8.42603
▁zoov	-8.42695
▁on	-8.42716
▁xaiv	-8.43019
▁B	-8.43331
o	-8.43348
▁zag	-8.43407
▁txhia	-8.43493
▁N	-8.43746
▁Laura	-8.4409
▁m	-8.44105
▁ntaus	-8.44339
▁Yuav	-8.44863
▁nqi	-8.45072
▁qha	-8.45087
k	-8.4521
▁hlwb	-8.4522
▁Yawm	-8.45333
▁hmo	-8.45345
▁qaab	-8.45519
▁ntsoov	-8.4563
▁hwv	-8.4609
▁with	-8.46649
▁nyem	-8.47009
▁npaj	-8.47277
▁Tabsis	-8.47608
▁ha	-8.47665
▁ceg	-8.4801
▁will	-8.48029
▁meskas	-8.48193
▁roob	-8.48211
▁txij	-8.48671
▁hmong	-8.49012
▁caum	-8.49016
▁tshuaj	-8.49088
▁we	-8.49251
▁lees	-8.49868
▁nraug	-8.50505
▁ciaj	-8.50804
▁aws	-8.50866
▁nub	-8.50918
▁Mhoob	-8.51184
▁laud	-8.51834
▁txhawb	-8.52312
▁tsij	-8.52378
▁ntoo	-8.52755
1	-8.52955
▁Luag	-8.53055
x	-8.53259
▁but	-8.53857
▁teev	-8.54379
▁hli	-8.54835
3	-8.54889
▁S	-8.55043
▁ntug	-8.55187
▁blog	-8.55367
▁LOS	-8.55385
▁Tab	-8.55755
▁."	-8.55844
▁tshwm	-8.56063
▁txeeb	-8.56428
▁pej	-8.56444
▁all	-8.56468
▁........	-8.56525
▁ceev	-8.56576
▁MS	-8.5659
▁what	-8.56695
▁Meskas	-8.56729
▁pog	-8.57285
▁M	-8.57444
▁npau	-8.57629
▁plig	-8.57736
▁nrov	-8.58046
▁plaws	-8.58776
▁txiav	-8.58978
▁pauv	-8.59295
▁teg	-8.59826
▁Muas	-8.59892
▁Thov	-8.60281
▁my	-8.60358
▁Yeej	-8.6045
▁&	-8.60564
▁zaub	-8.60632
▁Phwvnyawm	-8.6085
▁Vang	-8.6175
▁=	-8.61907
▁nad	-8.61931
▁HL	-8.62035
▁pes	-8.62167
▁khav	-8.62496
▁tswvyim	-8.62568
▁dav	-8.6263
▁kas	-8.62632
▁teebmeem	-8.6282
▁Txhob	-8.62872
▁".	-8.63279
▁ham	-8.63389
▁nab	-8.63534
▁muam	-8.63922
▁luj	-8.64717
▁nce	-8.64752
▁thuam	-8.64825
▁nyab	-8.64911
▁ca	-8.65263
▁dub	-8.65736
▁tiav	-8.66013
▁xws	-8.66114
▁tshoob	-8.66591
a	-8.66624
▁vam	-8.66696
▁txaj	-8.66729
▁luam	-8.66817
▁tsov	-8.66855
▁tw	-8.66924
▁kua	-8.66958
▁ntes	-8.67073
▁sijhawm	-8.67075
S	-8.67076
▁UA	-8.67187
▁tsav	-8.67778
▁vwm	-8.67923
▁ntsia	-8.68073
▁at	-8.68732
▁rab	-8.69261
▁quaj	-8.69427
▁one	-8.70686
▁Faj	-8.70817
▁khoom	-8.70839
▁can	-8.71005
▁qw	-8.71803
0	-8.72027
▁18	-8.72067
▁tiv	-8.7251
▁nyuaj	-8.72585
▁000	-8.72648
▁youtube	-8.72806
▁yooj	-8.72834
▁qaib	-8.73098
▁from	-8.7369
▁YUAV	-8.74533
▁),	-8.75316
▁paj	-8.75754
▁tsuav	-8.75892
▁nqaij	-8.76154
▁post	-8.76311
▁cua	-8.76649
▁A	-8.76963
▁thoob	-8.76975
▁TAU	-8.7722
▁yaj	-8.77615
▁moos	-8.77745
▁cias	-8.77754
▁Hos	-8.78241
▁g	-8.78536
▁hlau	-8.78779
▁The	-8.78803
▁Post	-8.79215
▁sai	-8.79413
▁TSIS	-8.79704
▁Puas	-8.80174
▁ris	-8.80274
▁nev	-8.8041
▁dhia	-8.80528
▁yom	-8.80542
▁Col	-8.80817
▁KOJ	-8.81112
▁duab	-8.81422
▁piv	-8.81445
watch	-8.81488
▁people	-8.81579
▁khwv	-8.81686
▁thaam	-8.81834
▁T	-8.81908
▁Thoj	-8.8195
▁ncaws	-8.82015
▁Li	-8.82095
▁Paj	-8.82125
▁Dawb	-8.82161
▁dlua	-8.82464
5	-8.82499
▁j	-8.8254
▁8	-8.82809
siab	-8.83085
▁khaws	-8.83086
▁zaus	-8.8326
▁peev	-8.83352
▁txheej	-8.84082
▁sia	-8.84411
▁ntxim	-8.84534
▁Tsi	-8.84578
▁Leej	-8.84668
h	-8.84693
▁ploj	-8.85004
▁lawd	-8.85063
▁Kev	-8.8513
▁ci	-8.85176
▁qhua	-8.85444
▁kaw	-8.85925
▁tsheej	-8.86182
▁MN	-8.86259
▁UN	-8.8646
▁n	-8.86794
▁thab	-8.86881
▁ntxias	-8.86889
▁ncig	-8.86962
▁maam	-8.86994
▁nruab	-8.87061
▁church	-8.87062
▁swb	-8.87219
▁ntxub	-8.87863
▁saub	-8.88187
▁kis	-8.88215
▁tsheb	-8.88438
▁Xyooj	-8.88544
▁P	-8.88556
▁tooj	-8.88598
▁SIV	-8.88719
▁npua	-8.88822
▁haivneeg	-8.89071
▁COV	-8.89093
▁tijlaug	-8.8919
▁Nom	-8.89687
▁they	-8.89735
▁kuam	-8.90213
▁zam	-8.90268
▁khib	-8.90535
▁etc	-8.91085
▁zus	-8.91096
▁Kwv	-8.91412
▁Tswv	-8.91441
▁twm	-8.91523
▁Moobsib	-8.91901
▁Cas	-8.91938
▁7	-8.92055
▁tis	-8.9246
▁ntaub	-8.92702
▁tsuj	-8.92765
▁who	-8.9308
▁maum	-8.93247
9	-8.93571
▁kaj	-8.93665
cas	-8.93735
▁taws	-8.93799
nyuas	-8.93879
▁Los	-8.94019
▁good	-8.94265
▁US	-8.94282
▁time	-8.94645
▁xyaum	-8.94707
▁ncees	-8.94993
▁ntxawm	-8.95289
▁kag	-8.95398
▁MUS	-8.95404
▁nyoog	-8.95412
▁XWB	-8.95946
▁zuj	-8.96036
▁yeem	-8.96218
▁ntsuab	-8.96441
▁Es	-8.96515
▁txhawj	-8.97029
▁THIAB	-8.97291
▁Hnub	-8.97332
▁nrauj	-8.97582
▁ya	-8.97656
▁nyam	-8.97704
▁loo	-8.9805
▁LAWM	-8.98167
▁tswj	-8.98445
▁TSI	-8.98475
▁faib	-8.98489
▁tsab	-8.98527
▁***	-8.98652
▁Lauj	-8.98784
▁tshua	-8.98826
▁e	-8.98955
▁Yus	-8.99004
▁America	-8.99084
▁xij	-8.99594
_	-8.99715
▁Cia	-9.0099
▁tav	-9.01034
▁U	-9.01213
▁sav	-9.01267
&	-9.01329
▁TUS	-9.01399
sis	-9.01548
▁txivneej	-9.01663
▁Tseem	-9.01688
▁nqe	-9.01692
▁cawm	-9.01741
▁9	-9.0209
▁nkaum	-9.021
▁about	-9.02141
▁puv	-9.02206
▁txha	-9.02406
▁12	-9.02536
▁Txiv	-9.02596
▁kos	-9.02762
▁Zab	-9.02834
▁nqis	-9.03022
▁tsiaj	-9.03075
▁tsw	-9.03082
▁xuas	-9.03201
▁zov	-9.0321
▁ntshav	-9.03222
▁MUAJ	-9.03635
▁know	-9.03723
▁ti	-9.03805
▁xob	-9.04085
▁go	-9.04245
▁us	-9.04682
▁IB	-9.04889
▁MAS	-9.05082
▁was	-9.05099
▁cog	-9.05199
▁more	-9.05267
▁USA	-9.05426
▁ntses	-9.05429
▁siav	-9.05524
▁lwj	-9.058
▁there	-9.06001
▁lod	-9.06072
▁pos	-9.06156
▁khov	-9.06453
▁caj	-9.06547
▁LUB	-9.06599
▁dim	-9.07404
▁Laos	-9.07597
▁Charlie	-9.07765
▁if	-9.0803
▁Txawj	-9.08088
▁plab	-9.08285
▁qaum	-9.08338
▁just	-9.08575
▁his	-9.08649
▁qhib	-9.08765
▁txiaj	-9.09109
▁tsuag	-9.09503
▁cawv	-9.09513
▁phiaj	-9.09698
r	-9.10204
▁u	-9.1029
▁xyoos	-9.10374
▁Fajkhaum	-9.10927
▁dr	-9.11303
▁X	-9.11312
▁haib	-9.11484
▁tuam	-9.11798
▁huab	-9.1202
▁Fresno	-9.12703
▁kaus	-9.12751
▁zhen	-9.12752
▁don	-9.12892
▁Tuam	-9.12971
▁any	-9.12976
beHmong	-9.13436
▁tsawv	-9.13534
Y	-9.13611
▁twv	-9.13848
▁ab	-9.13864
▁Hawj	-9.14036
▁our	-9.14049
▁pim	-9.14052
▁like	-9.14119
▁lom	-9.14167
▁cob	-9.1429
▁nuj	-9.14401
▁tshav	-9.14949
▁dig	-9.1518
▁meb	-9.15212
▁pejxeem	-9.15493
▁paus	-9.15591
▁twj	-9.15855
▁thaiv	-9.16098
▁D	-9.16551
▁C	-9.16593
▁DD	-9.16763
▁DYD	-9.16902
▁tshum	-9.17246
▁case	-9.17281
▁yaim	-9.17342
B	-9.17528
▁iab	-9.17664
▁nti	-9.17731
es	-9.18034
▁LPDR	-9.18232
▁zeb	-9.18424
▁laid	-9.18572
▁fab	-9.18711
▁HAIS	-9.18741
▁cab	-9.18816
▁cuav	-9.18835
▁caug	-9.19045
BH	-9.19113
i	-9.19115
▁Zhen	-9.19339
▁20	-9.19728
▁tshaaj	-9.1976
▁Tiam	-9.19819
▁ntseg	-9.19902
▁haistias	-9.19945
tuabneeg	-9.20216
▁Mej	-9.20616
▁am	-9.21161
▁sob	-9.21175
▁mekas	-9.21275
▁ZOO	-9.21506
ng	-9.21528
▁npawg	-9.21819
▁rhuav	-9.21824
▁nplooj	-9.21968
▁cuam	-9.22034
▁need	-9.22054
▁p	-9.22166
▁xab	-9.22185
▁ywm	-9.22302
▁og	-9.22323
▁laam	-9.2245
▁ncuab	-9.22482
▁Hahaha	-9.22513
▁Nwg	-9.22567
▁phau	-9.22628
▁tshawb	-9.22872
▁ntsiab	-9.22887
▁nrab	-9.2337
▁Dej	-9.23389
▁muas	-9.23421
▁pe	-9.23553
▁Xav	-9.23803
▁caw	-9.23904
▁CES	-9.24067
▁Vwj	-9.24089
▁lu	-9.24195
▁Tabsi	-9.24469
▁hlis	-9.24728
▁Paul	-9.24733
▁NWS	-9.24853
▁hnav	-9.25217
▁up	-9.25254
▁other	-9.25409
▁nyiag	-9.25784
▁THE	-9.25811
▁right	-9.25913
▁keeb	-9.26167
▁saab	-9.26235
▁lauv	-9.26498
▁ntaag	-9.26599
▁tsiv	-9.26608
▁dlawg	-9.26709
▁Xiong	-9.26784
▁Lee	-9.26852
lawm	-9.269
▁make	-9.26906
▁Tsab	-9.26919
yog	-9.26923
▁Z	-9.27203
▁Sib	-9.27663
▁Moua	-9.27679
▁Ntaw	-9.27728
▁!!!	-9.27973
▁quaspuj	-9.28063
▁only	-9.2812
▁nyablaj	-9.28192
▁ntu	-9.28355
▁pam	-9.28364
▁vmge	-9.28373
▁nqq	-9.28493
▁ncu	-9.28556
▁Tsuas	-9.28774
▁pas	-9.28819
▁qee	-9.28865
▁very	-9.29347
▁qe	-9.2949
7	-9.29647
▁khu	-9.29694
▁PY	-9.29826
▁tsoob	-9.29908
▁cheem	-9.29988
▁Ces	-9.30068
los	-9.30219
▁hwm	-9.30458
▁txiag	-9.30469
av	-9.30501
▁qau	-9.30601
▁PEB	-9.3063
▁yij	-9.30762
▁their	-9.31067
▁Phiaj	-9.31377
▁You	-9.31744
▁RAU	-9.31791
▁Tseemyeej	-9.32143
▁tawb	-9.32306
▁temsis	-9.32462
▁ntsuag	-9.32761
▁Nyiaj	-9.32772
▁lag	-9.32888
▁lav	-9.329
▁soj	-9.32967
▁Dao	-9.32982
▁ms	-9.33273
▁txuas	-9.33392
▁ntsuj	-9.33434
▁Tou	-9.33753
▁hasta	-9.33832
***	-9.33865
▁qaug	-9.34156
▁roj	-9.3431
▁nrau	-9.34403
▁LAWV	-9.3445
▁Siv	-9.34475
▁Leeg	-9.34539
▁tsho	-9.34566
▁rho	-9.34625
▁qeej	-9.3475
▁Nkauj	-9.35011
▁00	-9.35124
▁yees	-9.35267
▁Tos	-9.35289
▁Looj	-9.3533
▁nai	-9.35456
▁Noogdlej	-9.35461
▁22	-9.35635
▁BLOG	-9.35732
▁tsaam	-9.35769
▁tiamsis	-9.35857
▁Xejthim	-9.3586
▁faj	-9.36054
▁dlaag	-9.36215
▁Thanks	-9.36461
▁yaweh	-9.36525
▁phaj	-9.36856
▁zej	-9.37104
▁Tam	-9.37242
▁zais	-9.37459
▁Ly	-9.37473
213	-9.37647
▁Tooj	-9.37656
▁Phooj	-9.3778
▁hmoov	-9.37802
▁kasmoos	-9.37808
▁tsaus	-9.37814
l	-9.38098
▁Thiab	-9.38289
▁KOM	-9.38525
▁see	-9.38685
▁thooj	-9.38698
▁Twb	-9.38766
▁Ntuj	-9.38784
▁rub	-9.38843
▁out	-9.38887
▁Bee	-9.38894
▁text	-9.39035
▁way	-9.39042
▁hlua	-9.39231
▁Yis	-9.39257
▁ntxov	-9.39259
▁txias	-9.39318
▁talk	-9.39437
▁txia	-9.39513
▁It	-9.39683
▁issue	-9.39861
▁nroog	-9.39886
YIS	-9.39901
▁cam	-9.39934
▁tshab	-9.40024
▁tid	-9.40055
▁how	-9.4015
▁Thaus	-9.40305
▁khawv	-9.40396
▁Phoojywg	-9.40477
▁dlej	-9.40502
▁pluag	-9.40574
▁sov	-9.40613
ab	-9.40617
▁phwvnyawm	-9.40625
▁Niam	-9.40724
▁email	-9.40909
▁Liab	-9.40998
▁Lwm	-9.41143
▁Phwv	-9.41235
▁take	-9.41427
▁Tony	-9.41616
▁nrhav	-9.41678
▁ntxeev	-9.41751
▁Cha	-9.41753
▁.........	-9.41901
▁Pab	-9.4196
▁foom	-9.4199
▁tsob	-9.4214
▁xaus	-9.42235
▁zug	-9.42277
▁aub	-9.4237
▁Saub	-9.42425
▁life	-9.42437
▁yaus	-9.42574
c	-9.42611
▁vaaj	-9.42878
▁Vaaj	-9.42947
▁deev	-9.42966
▁TIAS	-9.43101
▁tsoo	-9.43298
▁lab	-9.4351
▁zeem	-9.43537
quoted	-9.43776
▁phim	-9.43844
▁doctor	-9.43964
▁xeev	-9.4405
▁Muab	-9.44151
▁foob	-9.44778
▁hla	-9.44791
▁Zaum	-9.45037
▁too	-9.45067
▁K	-9.45244
▁kwm	-9.45253
▁tob	-9.45634
▁riam	-9.45636
▁o	-9.45743
▁some	-9.4581
▁Vaajtswv	-9.4592
▁thib	-9.45939
▁ntiav	-9.46244
▁thaus	-9.46351
▁pua	-9.46679
▁ntiajteb	-9.46838
▁xib	-9.46875
▁On	-9.46913
▁txhiab	-9.47485
▁txob	-9.47846
u	-9.4786
▁would	-9.47922
▁said	-9.48049
▁Victor	-9.48077
▁dlhau	-9.48234
▁luv	-9.48491
as	-9.48517
▁od	-9.48696
▁nuv	-9.48818
▁choj	-9.4883
▁Tom	-9.49037
▁nyuab	-9.49175
▁xim	-9.49178
▁H	-9.4924
gate	-9.49316
feature	-9.49384
▁plawv	-9.4942
▁lig	-9.49815
▁think	-9.49987
▁Ceeb	-9.50024
▁ORG	-9.50122
▁support	-9.50177
▁txhom	-9.50362
▁wrote	-9.50737
▁Nyablaj	-9.50819
▁Fab	-9.50846
▁nraim	-9.50847
▁Vajncuab	-9.50975
▁Mail	-9.51436
▁Tug	-9.51553
▁qhuab	-9.51596
▁Haiv	-9.5199
▁paum	-9.52002
related	-9.52059
▁lawb	-9.52135
----------------	-9.5219
▁nyag	-9.52633
▁daj	-9.52667
▁nkawm	-9.5268
▁laib	-9.52862
▁nto	-9.52944
▁mad	-9.53122
▁new	-9.53164
▁1975	-9.53244
▁Miskas	-9.53397
▁Vam	-9.53534
▁LOL	-9.53713
▁k	-9.53741
▁PAB	-9.5381
▁khawb	-9.53822
▁pliag	-9.53857
▁tia	-9.54292
▁pa	-9.5436
▁hle	-9.54546
▁Sub	-9.54546
▁Ntsuab	-9.54638
▁txav	-9.54941
▁He	-9.54999
▁NEEG	-9.55409
▁x	-9.55594
▁Teev	-9.5564
▁kov	-9.55699
er	-9.55817
▁dlawb	-9.55871
▁Chao	-9.55934
▁Thao	-9.55995
lub	-9.56232
▁khaub	-9.56294
▁culture	-9.56307
▁hmoo	-9.56347
▁Koob	-9.56393
▁xaj	-9.56417
▁huam	-9.56493
teb	-9.56559
▁Lostsuas	-9.56621
▁ntus	-9.56768
▁Thai	-9.56828
▁sam	-9.56857
▁ntees	-9.56994
▁qhev	-9.57538
▁Ntxaw	-9.57561
▁lim	-9.57585
▁own	-9.5774
▁peg	-9.578
▁Xeeb	-9.57924
▁tsau	-9.58115
▁hlawv	-9.58198
▁ntsiag	-9.58561
▁dlaim	-9.58611
D	-9.58785
▁dog	-9.58799
▁St	-9.58885
yahoo	-9.59078
▁nees	-9.59081
▁tod	-9.59301
▁MT	-9.59353
▁nkagsiab	-9.59576
▁100	-9.59604
▁human	-9.59869
▁phaum	-9.59921
▁TABSIS	-9.59929
th	-9.59978
▁law	-9.60046
▁then	-9.60118
▁back	-9.60135
▁Neohmong	-9.60367
▁ntsim	-9.60428
▁vauv	-9.60565
▁fwv	-9.60875
▁tibsi	-9.60883
▁Zeb	-9.61015
▁man	-9.61282
▁nraum	-9.61351
▁du	-9.61526
▁HAIV	-9.6162
▁Ob	-9.6178
▁TO	-9.6184
▁an	-9.62111
▁YEEJ	-9.62181
▁txhim	-9.62817
▁PAUB	-9.62866
▁mom	-9.63214
▁kevcai	-9.6322
▁15	-9.63308
▁nawj	-9.6334
▁point	-9.63388
▁phav	-9.63498
▁every	-9.63661
▁teem	-9.6398
▁say	-9.63997
▁khi	-9.64148
▁zem	-9.64288
▁fawm	-9.64629
C	-9.64667
▁totaub	-9.64738
▁NeoHmong	-9.64791
▁tibneeg	-9.65036
▁when	-9.65067
▁kaum	-9.65089
hlub	-9.65113
▁many	-9.65321
▁Xyoo	-9.65505
▁laura	-9.65507
▁txo	-9.6555
▁Me	-9.65935
▁fwm	-9.66021
▁Le	-9.6624
▁SIAB	-9.6636
▁work	-9.66378
▁maag	-9.66429
▁phoo	-9.66482
le	-9.66537
▁XF	-9.66686
▁Saib	-9.66952
▁caiv	-9.67259
▁nag	-9.67277
▁au	-9.6738
▁information	-9.67402
▁thau	-9.67465
▁les	-9.67495
▁yig	-9.67551
moob	-9.67564
▁personal	-9.67722
▁pav	-9.67841
▁RUAM	-9.68079
▁peevxwm	-9.6814
▁zaaj	-9.68225
▁kubxaj	-9.68231
▁11	-9.68582
▁huabtais	-9.68967
▁ziag	-9.69059
▁get	-9.69078
▁qhabnab	-9.69149
▁ntiag	-9.6954
▁LOJ	-9.69583
▁awd	-9.69584
▁Fabkis	-9.69612
▁xiam	-9.70089
▁Tsam	-9.70227
▁nthuav	-9.70268
▁50	-9.70411
▁American	-9.7049
▁yaig	-9.70514
▁taab	-9.70826
▁tshem	-9.70883
▁Tsav	-9.70996
▁Kav	-9.71053
▁than	-9.7112
▁F	-9.71217
▁diam	-9.71346
▁rawv	-9.71356
▁ruaj	-9.71603
▁tebchaw	-9.7174
▁Txhua	-9.71749
▁hlais	-9.71898
▁Yeeb	-9.72106
▁want	-9.72312
▁tshaib	-9.72353
▁TUAJ	-9.72454
▁lino	-9.72553
▁yauv	-9.72592
▁dai	-9.72861
ib	-9.72865
hmoob	-9.72873
▁why	-9.72928
▁Teb	-9.72957
▁tshuam	-9.73137
▁Thaub	-9.7323
▁pauj	-9.73235
▁Has	-9.73264
▁NYOB	-9.73414
▁nais	-9.73534
▁nkuaj	-9.73611
K	-9.73652
▁tshuab	-9.73776
▁L	-9.7379
▁him	-9.73825
▁Ho	-9.73829
▁Lo	-9.74083
▁dlev	-9.74214
▁kaam	-9.74232
▁noogdlej	-9.74286
▁phab	-9.74392
▁ceem	-9.74403
▁uake	-9.74404
▁question	-9.74578
ub	-9.746
▁TSEEM	-9.74776
▁No	-9.74834
▁TUG	-9.74876
▁havzoov	-9.74989
▁Tshaj	-9.74991
▁AV	-9.75143
X	-9.75151
▁xyooj	-9.75152
▁ntxwv	-9.75154
▁LOLz	-9.75467
Moob	-9.7552
▁week	-9.75629
▁her	-9.7568
▁ywj	-9.75686
xeeb	-9.75709
▁tiaj	-9.75997
▁Gen	-9.76109
M	-9.76129
▁nyav	-9.76141
▁Kwvtij	-9.76174
▁KEV	-9.76285
▁Blog	-9.76435
mail	-9.76509
▁looj	-9.76608
▁G	-9.76622
▁here	-9.77047
▁moo	-9.77264
▁txi	-9.77271
▁Xeem	-9.77573
▁tswm	-9.7766
▁hum	-9.77729
▁should	-9.77782
▁movie	-9.7784
▁NkaujNyiag	-9.78064
▁qib	-9.785
▁txhij	-9.78503
▁xum	-9.78508
▁cim	-9.78548
▁Maiv	-9.78598
one	-9.78614
▁thauj	-9.78638
▁agree	-9.78902
▁born	-9.79097
▁nplua	-9.79117
V	-9.79406
▁vajtswv	-9.7944
▁even	-9.79479
▁seem	-9.79548
▁mamli	-9.79568
▁Ab	-9.7969
▁hnab	-9.79897
kuv	-9.80026
▁",	-9.80219
▁share	-9.80429
▁family	-9.8064
▁xyom	-9.80644
▁nra	-9.80938
▁theem	-9.81077
▁txhiaj	-9.81146
▁Y	-9.81148
▁Puab	-9.81371
▁nyoo	-9.81393
▁Choj	-9.81472
If	-9.81565
▁TWB	-9.81573
▁Pos	-9.81657
twg	-9.81709
▁tsib	-9.818
▁person	-9.81846
▁cag	-9.82102
▁keej	-9.82243
▁politic	-9.82306
▁txua	-9.82369
▁rawm	-9.82387
▁CA	-9.82408
▁vaajmoob	-9.8264
▁huas	-9.82644
▁becaus	-9.82783
▁those	-9.82842
▁Mus	-9.82976
▁tsom	-9.83145
▁come	-9.83385
▁ciali	-9.83419
▁xauj	-9.83947
▁VIM	-9.84116
E	-9.84136
▁tagnrho	-9.8424
▁tusiab	-9.84336
▁thim	-9.84337
▁zoj	-9.84422
▁Tijlaug	-9.84447
▁hahaha	-9.84465
▁Neohom	-9.84538
▁plaw	-9.84606
▁100%	-9.84693
▁nyhav	-9.84775
zoo	-9.8535
▁Xej	-9.85435
▁qis	-9.85779
▁This	-9.85785
▁same	-9.85818
▁party	-9.85902
▁Dony	-9.86219
▁xyuam	-9.86243
p	-9.86348
▁zooli	-9.86362
is	-9.86521
▁Nco	-9.86565
▁Tau	-9.86643
▁CIA	-9.86768
▁QHOV	-9.86881
▁ntua	-9.8705
▁Dhau	-9.87098
▁ntsug	-9.87219
▁DAG	-9.87309
▁play	-9.87343
▁nus	-9.87457
▁liaj	-9.87487
▁---	-9.87594
▁NEJ	-9.87631
▁CAS	-9.87639
▁mab	-9.87719
▁leader	-9.87726
▁Vaajmoob	-9.87759
▁thoj	-9.87768
▁nres	-9.87771
▁Tswb	-9.87982
▁history	-9.88081
▁love	-9.8812
▁ntsws	-9.88248
▁communist	-9.88308
▁tamsim	-9.88323
▁koos	-9.88346
▁y	-9.88431
▁ev	-9.88489
▁qus	-9.88864
▁God	-9.88882
▁General	-9.8898
▁smile	-9.88997
▁Cwjme	-9.89154
▁ntxoog	-9.8938
▁puam	-9.89436
▁?.	-9.89493
▁40	-9.89531
▁tsaj	-9.89564
neeg	-9.8967
▁hus	-9.90003
sab	-9.90016
▁Ntshe	-9.90178
lawv	-9.90199
▁su	-9.90305
▁kaav	-9.90342
▁duas	-9.90449
▁What	-9.90458
▁Txoj	-9.90469
▁nkim	-9.90927
▁YOU	-9.91004
▁mis	-9.9105
▁cub	-9.91111
▁Tais	-9.91197
▁political	-9.91365
▁Neeb	-9.91513
ever	-9.91629
▁Thaibteb	-9.91785
▁Npawg	-9.91851
▁Kom	-9.91999
▁de	-9.92077
▁business	-9.92185
▁ntxhov	-9.92319
ob	-9.92396
▁Dab	-9.92447
▁npas	-9.92456
▁Ha	-9.92625
▁AND	-9.92784
kom	-9.929
▁never	-9.92946
▁beer	-9.93021
▁tshev	-9.93066
▁hwj	-9.93079
▁nria	-9.93179
▁freedom	-9.93254
▁Vue	-9.93372
▁Xab	-9.93381
▁ntxhi	-9.93568
▁Maj	-9.9367
▁tse	-9.93789
▁amen	-9.93862
▁court	-9.93963
▁world	-9.94106
▁men	-9.94188
▁YUS	-9.94202
▁tejzaum	-9.94214
▁NOJ	-9.94223
▁over	-9.944
▁ncaim	-9.94431
▁now	-9.94476
▁So	-9.94647
▁yoog	-9.94903
▁MUAB	-9.94927
▁khw	-9.94979
q	-9.95029
▁ntiv	-9.95036
▁Txog	-9.95043
thawj	-9.95145
▁thaij	-9.95185
▁ntsuas	-9.95327
▁nes	-9.95528
▁!!	-9.95537
▁Vientiane	-9.95881
▁religion	-9.95901
▁Neej	-9.95948
▁Neeg	-9.96039
▁xaam	-9.9606
▁oo	-9.96116
▁Neb	-9.96282
▁tauj	-9.96308
▁name	-9.96539
▁state	-9.96572
▁zab	-9.96656
▁nyom	-9.96699
▁l	-9.96753
▁$	-9.96857
▁ntsuam	-9.96874
▁years	-9.96918
▁Her	-9.9695
▁Nai	-9.96975
▁still	-9.96977
▁Yexus	-9.96983
▁Xaiv	-9.97048
▁level	-9.9723
▁respect	-9.97286
▁may	-9.97314
▁We	-9.97528
▁believe	-9.97549
▁ntog	-9.97614
▁day	-9.97694
N	-9.97764
▁qua	-9.97912
▁Npis	-9.98101
▁OS	-9.98124
▁ncaaj	-9.98209
▁Hlob	-9.98211
▁qhab	-9.98214
▁school	-9.98337
▁ntxuav	-9.98345
▁cwj	-9.98365
▁pwm	-9.9843
▁POM	-9.98481
▁YOB	-9.98588
▁TXHOB	-9.98706
▁XAV	-9.99086
▁google	-9.99466
▁se	-9.99487
▁such	-9.99586
▁thing	-9.99797
▁lha	-10.0005
▁caav	-10.0015
▁nro	-10.0021
▁Yesxus	-10.0022
▁hniav	-10.0024
▁true	-10.0036
▁Niag	-10.0045
▁13	-10.0048
▁Tij	-10.0071
▁TXIV	-10.0073
▁zujzu	-10.0089
no	-10.0093
▁weekend	-10.0098
▁general	-10.0118
▁ciam	-10.0122
▁LUS	-10.0139
▁public	-10.0139
T	-10.0147
▁Nam	-10.0158
▁xyoob	-10.0165
▁group	-10.0172
▁were	-10.0172
▁high	-10.0177
▁ME	-10.018
w	-10.023
▁theeb	-10.0232
▁Fa	-10.0236
▁E	-10.0238
▁TEB	-10.0243
▁c	-10.0252
▁14	-10.0279
▁moj	-10.0282
▁had	-10.03
▁pao	-10.032
▁example	-10.0329
▁hiam	-10.0332
▁ES	-10.0348
▁ncua	-10.0356
▁Pheej	-10.0359
▁yaav	-10.0374
tsum	-10.0377
▁news	-10.0396
▁reason	-10.0398
▁Yob	-10.0398
▁story	-10.0399
▁power	-10.0424
▁khob	-10.0434
▁ntsw	-10.0457
▁New	-10.0464
▁vammeej	-10.0476
txwv	-10.0484
▁Yam	-10.0501
▁ntsiv	-10.0508
▁tseemyeej	-10.0521
▁Kuam	-10.0525
kev	-10.053
▁xaa	-10.054
▁call	-10.0544
▁THIAJ	-10.0554
▁thiajli	-10.0559
▁wrong	-10.056
▁computer	-10.0571
▁SIB	-10.0574
▁these	-10.0576
▁she	-10.0583
▁long	-10.0585
▁Poj	-10.059
▁free	-10.0597
▁must	-10.0608
▁Show	-10.0621
▁???	-10.0652
▁HM	-10.0653
▁THAIB	-10.0676
▁Laj	-10.0684
▁TOM	-10.0688
▁d	-10.0697
▁khaus	-10.0697
▁TWG	-10.0698
▁yua	-10.0738
▁mev	-10.0754
txiv	-10.0756
▁chob	-10.0757
▁dleb	-10.0758
ity	-10.0759
▁help	-10.0762
▁police	-10.077
▁Huab	-10.0772
▁Piv	-10.0776
▁Mekas	-10.0789
▁Long	-10.0795
▁kauv	-10.0799
▁hma	-10.08
▁ntaw	-10.0805
▁kuab	-10.082
meem	-10.0821
▁Ya	-10.0841
ies	-10.0844
▁All	-10.0851
liab	-10.0853
▁chij	-10.0853
▁opinion	-10.0859
▁old	-10.0861
am	-10.0879
▁State	-10.0882
▁Nplogliab	-10.0886
▁care	-10.0889
▁ntim	-10.0891
▁naw	-10.0899
▁degree	-10.0907
▁nruj	-10.0913
▁mivnyuas	-10.0931
▁tsiab	-10.0938
culture	-10.0972
▁Christian	-10.0976
▁year	-10.101
▁claim	-10.1014
about	-10.1021
▁community	-10.1032
▁VWM	-10.1032
▁lao	-10.1037
▁Tham	-10.104
▁Teeb	-10.1041
▁zom	-10.1055
▁HMoob	-10.1062
▁qauv	-10.1064
▁J	-10.1071
▁ntxa	-10.1074
▁Human	-10.1074
▁Tamsim	-10.1076
▁sad	-10.1081
▁topic	-10.1101
▁21	-10.1103
▁mo	-10.1108
▁did	-10.1109
loj	-10.1121
▁npog	-10.1123
▁?"	-10.1123
▁nqes	-10.1126
▁caws	-10.1129
▁via	-10.1131
▁Sawv	-10.1133
▁qheb	-10.1133
▁txhajle	-10.1137
▁Niaj	-10.114
▁mav	-10.1173
▁laub	-10.1173
▁16	-10.1173
▁Kawg	-10.1203
▁phauj	-10.1203
▁khawm	-10.1209
▁been	-10.1213
▁Nyaj	-10.1216
▁tabtom	-10.1221
▁ntsi	-10.1222
neej	-10.1224
▁video	-10.1229
▁Txij	-10.123
▁25	-10.1241
▁stupid	-10.1249
▁R	-10.1258
▁Kub	-10.1267
▁member	-10.1277
▁khuam	-10.128
▁Xyov	-10.1287
▁report	-10.1312
▁president	-10.1331
▁tsaws	-10.1352
▁Hide	-10.1359
▁re	-10.1372
▁txau	-10.1384
▁TUAG	-10.1387
▁experience	-10.1394
ING	-10.1395
▁aim	-10.1399
▁tseemceeb	-10.1402
▁HEEV	-10.1403
on	-10.1414
▁much	-10.1417
▁July	-10.1418
▁Yaaj	-10.1434
▁Nyab	-10.1447
▁nqaj	-10.1447
................	-10.1484
▁koomhaum	-10.1493
▁cwjpw	-10.1495
▁debate	-10.1509
xwm	-10.1515
▁hneev	-10.152
▁??	-10.1531
▁qws	-10.1534
wv	-10.1543
us	-10.155
▁nyas	-10.1561
▁Mr	-10.1575
▁rights	-10.1575
▁TAS	-10.1588
zog	-10.1593
▁qaij	-10.1597
▁nqaim	-10.16
▁faus	-10.1611
▁dov	-10.1616
▁Kaub	-10.1624
▁first	-10.1638
▁Chaofa	-10.1646
▁sibtham	-10.1657
▁Nkaw	-10.1662
▁ntswg	-10.168
▁..........	-10.1685
▁npab	-10.1687
▁under	-10.1703
▁phone	-10.1709
▁tsaa	-10.1715
▁/	-10.1717
▁paug	-10.1723
▁brother	-10.1723
▁NIAM	-10.173
▁most	-10.1736
▁mean	-10.1755
▁txomnyem	-10.1758
▁h	-10.1777
f	-10.1787
▁gvp	-10.1789
▁internet	-10.1803
▁txawb	-10.1805
▁VAJ	-10.1814
▁ny	-10.1815
▁Nais	-10.1818
▁Sawvdaw	-10.1841
▁MAG	-10.1842
▁qaub	-10.1843
▁problem	-10.1844
▁Tswvntu	-10.1856
▁Minnesota	-10.1874
▁TXOG	-10.1879
▁plam	-10.1882
▁tws	-10.1904
aj	-10.1905
▁Ying	-10.1907
▁better	-10.1924
G	-10.1927
...	-10.1941
▁OF	-10.1947
▁after	-10.1955
▁Tawm	-10.1969
▁Yug	-10.1971
▁saud	-10.198
▁well	-10.1998
▁yoojyi	-10.2022
▁let	-10.2041
▁WI	-10.2043
▁down	-10.2061
▁O	-10.2071
▁laws	-10.2072
▁raw	-10.2075
▁KIAG	-10.2084
▁Nas	-10.209
▁xuv	-10.2106
▁khuv	-10.2126
▁real	-10.2135
able	-10.214
▁dhuav	-10.2142
▁hawj	-10.2147
▁qos	-10.2155
▁Xavzoo	-10.2158
▁kaws	-10.2162
▁hua	-10.2163
▁xoom	-10.2177
al	-10.2187
▁csy	-10.2188
▁npam	-10.2192
▁live	-10.2193
▁Suabnoog	-10.2204
▁xwv	-10.2215
▁ncej	-10.2231
eeg	-10.2243
▁lomzem	-10.2252
▁SUAV	-10.2269
▁TUB	-10.227
▁Rau	-10.2271
laj	-10.2273
▁COJ	-10.2284
▁paubtab	-10.2287
J	-10.2287
▁nyoos	-10.2289
▁aav	-10.2295
sim	-10.2313
▁use	-10.2325
▁Cob	-10.2383
▁research	-10.2392
▁Uncle	-10.2394
▁Phabej	-10.2395
▁thawjcoj	-10.2397
▁TEJ	-10.2405
▁English	-10.2411
▁give	-10.2412
▁zaws	-10.2413
▁ntsuav	-10.243
▁nrig	-10.2431
▁zwm	-10.2443
▁vog	-10.2451
▁khub	-10.248
▁ntuas	-10.2481
▁yos	-10.2492
▁message	-10.2508
▁Phoo	-10.2512
▁ntshais	-10.2512
▁nkeeg	-10.2525
▁Thawj	-10.2528
▁yang	-10.2541
▁try	-10.2549
▁duav	-10.2551
▁tsawb	-10.2551
qab	-10.2559
▁being	-10.2563
▁bad	-10.2564
▁sa	-10.2568
▁President	-10.2572
▁npav	-10.2576
▁r	-10.2583
▁tsuaj	-10.2593
▁IS	-10.261
▁Xwm	-10.2617
lug	-10.2618
▁500	-10.2626
▁where	-10.2638
▁credit	-10.2654
▁Hom	-10.2655
▁QAB	-10.2672
▁posted	-10.2675
▁Huas	-10.2694
▁caub	-10.2704
▁xis	-10.2705
▁TIAG	-10.2723
▁sure	-10.2728
koj	-10.2738
▁Amelikas	-10.2738
ua	-10.2744
▁Soob	-10.2754
▁peem	-10.2757
▁last	-10.2767
▁into	-10.2772
▁ROV	-10.2803
▁suavdlaw	-10.2806
▁V	-10.2822
▁To	-10.2832
▁197	-10.2833
▁Lam	-10.2835
▁log	-10.2838
▁txheem	-10.2845
▁UAS	-10.2849
▁could	-10.2854
▁THAUM	-10.2854
▁organization	-10.2871
▁caubfab	-10.2872
▁200	-10.2882
▁tev	-10.2894
Hmoob	-10.2918
▁Ntxoov	-10.2925
▁NTAU	-10.2925
▁thanks	-10.2927
▁npoj	-10.2927
▁60	-10.2941
▁hahahaha	-10.2953
▁government	-10.2954
▁mind	-10.2955
▁nquag	-10.2962
▁txag	-10.2966
▁qias	-10.297
▁niv	-10.298
▁hem	-10.298
▁Church	-10.2988
▁Moos	-10.2993
▁KAWG	-10.2993
▁qav	-10.3005
▁LUAG	-10.3007
plig	-10.3019
▁Lees	-10.3022
▁hahahahaha	-10.3032
▁Thailand	-10.3041
▁tshe	-10.3044
▁nhub	-10.3045
▁position	-10.3059
▁dabneeg	-10.3062
▁mentsi	-10.3066
▁txib	-10.309
▁NEEJ	-10.3093
▁Kuj	-10.3094
Lt	-10.3107
▁kim	-10.3108
▁aib	-10.3125
▁In	-10.3128
▁Foom	-10.3135
▁Mas	-10.314
▁tseev	-10.3145
▁hoob	-10.316
▁god	-10.3172
▁ok	-10.3175
▁Nplogteb	-10.3176
▁which	-10.3178
▁show	-10.3178
▁kauj	-10.3181
um	-10.3184
▁ras	-10.3202
▁ualuaj	-10.3229
▁mi	-10.3251
▁ntsa	-10.3252
▁fwj	-10.3267
▁nta	-10.328
▁HMONG	-10.3284
▁May	-10.3285
▁forum	-10.3291
▁neohom	-10.3301
▁..."	-10.331
group	-10.3315
▁uv	-10.3316
▁two	-10.3317
▁Doctor	-10.3318
▁zaag	-10.332
▁nraus	-10.3325
▁others	-10.3332
▁Family	-10.3353
▁qees	-10.3356
▁yas	-10.3372
▁bawg	-10.3373
▁XEEM	-10.3373
▁Wb	-10.3378
▁California	-10.3388
▁zuag	-10.3392
▁Yim	-10.3394
num	-10.3395
▁Anti	-10.3408
▁Aub	-10.3409
▁Cai	-10.3421
▁Oh	-10.3422
yam	-10.3423
▁ki	-10.3434
▁ntsev	-10.3437
▁nkaag	-10.3442
▁plag	-10.3445
▁cauj	-10.3461
▁before	-10.3461
▁learn	-10.3465
▁tum	-10.3478
▁Tiamsi	-10.3479
nother	-10.3492
luag	-10.3492
▁plan	-10.3493
▁txojkev	-10.3497
▁caus	-10.3503
▁hehehe	-10.3512
▁keep	-10.3531
▁different	-10.3532
▁pm	-10.3536
▁again	-10.3542
▁change	-10.3547
▁24	-10.3553
▁Yav	-10.356
▁alway	-10.3568
▁side	-10.3577
▁sch	-10.3586
▁friend	-10.3587
▁w	-10.3587
▁dlub	-10.3599
▁txuam	-10.3602
▁kuamemiab	-10.3604
▁Tuaj	-10.3606
▁tsem	-10.3611
▁daig	-10.362
▁happen	-10.3622
▁Phou	-10.3622
.	-10.3624
▁company	-10.3658
▁thas	-10.3659
▁html	-10.3661
▁laaj	-10.3687
▁ntws	-10.3688
▁LEEJ	-10.3695
▁ntxi	-10.3711
▁tsuv	-10.3727
▁vote	-10.3728
▁tshoj	-10.3734
▁nkaug	-10.3736
▁nqig	-10.3738
▁Dlawb	-10.375
▁hmos	-10.3751
▁dlha	-10.3752
▁does	-10.3752
▁NYIAJ	-10.3771
▁Yajtshajkoob	-10.3786
▁ntuag	-10.3786
eb	-10.3796
▁qoob	-10.3801
▁nruas	-10.381
▁chav	-10.3811
▁How	-10.3814
▁look	-10.3814
▁Australia	-10.382
▁zib	-10.3824
▁Noj	-10.3824
▁NROG	-10.383
▁Zoov	-10.384
▁TAG	-10.3842
▁YAJ	-10.386
▁hehehehe	-10.3863
▁best	-10.3864
▁ask	-10.3865
▁DAB	-10.3866
,	-10.3876
▁tswb	-10.3877
▁ncuav	-10.3879
▁taj	-10.3882
▁plhu	-10.3886
▁Tejzaum	-10.3898
▁zis	-10.3904
dy	-10.3906
▁khau	-10.3906
▁That	-10.3911
▁money	-10.3916
▁words	-10.3927
▁qoos	-10.3938
▁NTUJ	-10.3947
▁Paaj	-10.3951
soc	-10.3961
▁TIM	-10.397
▁kum	-10.3971
▁NOT	-10.3977
▁chiv	-10.398
▁part	-10.3993
▁Av	-10.3994
▁cig	-10.3996
▁system	-10.401
▁Txoov	-10.4012
▁Ruam	-10.4022
▁education	-10.4024
ov	-10.403
▁paul	-10.4031
▁pro	-10.4048
▁Mab	-10.4056
wg	-10.4063
next	-10.4066
▁POV	-10.408
▁retire	-10.4091
▁Jesus	-10.4105
▁please	-10.4106
▁zeej	-10.4118
▁Mong	-10.4128
▁txuag	-10.4141
▁OB	-10.4144
▁W	-10.4149
▁tiab	-10.4162
▁loos	-10.4168
▁vaam	-10.4193
▁Tsoom	-10.4209
▁Muang	-10.4217
▁especially	-10.4221
▁khwb	-10.4221
A	-10.4224
▁TXOJ	-10.4239
▁Universit	-10.4244
▁IN	-10.4248
▁Naj	-10.425
▁yoo	-10.4252
ntuj	-10.4254
▁evidence	-10.4262
▁As	-10.4272
▁secret	-10.4273
eg	-10.4273
ion	-10.4276
▁Ph	-10.4293
▁against	-10.4297
▁Lwj	-10.4299
▁yaum	-10.4306
▁kaub	-10.4307
▁things	-10.4311
▁HK	-10.4313
▁TSWV	-10.4319
▁feeb	-10.4322
▁txov	-10.4331
▁baum	-10.4333
▁uantej	-10.4334
▁txawg	-10.4346
▁ta	-10.4349
▁tsevneeg	-10.4357
▁tha	-10.436
▁yov	-10.4381
▁dablaug	-10.4385
▁ntxia	-10.4391
▁hlab	-10.4396
▁Good	-10.4433
▁matter	-10.4433
tus	-10.4435
▁Ca	-10.4446
▁tho	-10.4448
▁lee	-10.4456
▁hai	-10.446
▁17	-10.4463
▁seev	-10.447
▁america	-10.4471
▁Dag	-10.4481
▁2005	-10.4486
▁HAUV	-10.4513
▁There	-10.4516
ce	-10.4517
▁sawm	-10.4526
▁vibnais	-10.4533
▁Txhiaj	-10.4553
awv	-10.4558
▁turn	-10.4559
▁Txooj	-10.4573
▁nraag	-10.4595
▁aka	-10.4597
▁txhum	-10.4598
▁social	-10.4617
▁members	-10.4631
▁xu	-10.4636
▁Tso	-10.4643
▁kib	-10.4647
▁YAM	-10.4655
▁hno	-10.4663
▁DR	-10.468
▁Yingb	-10.4685
▁Nyiag	-10.4693
mus	-10.4694
▁Qhia	-10.4694
▁kheev	-10.4695
▁ntov	-10.4709
▁theej	-10.4714
▁xf	-10.4715
▁DAWB	-10.4715
▁prove	-10.4717
▁Ntshai	-10.4719
cobfab	-10.4735
▁yaaj	-10.4743
▁understand	-10.4749
▁homphiaj	-10.4753
▁ntsab	-10.4764
▁ntxawg	-10.4764
▁lem	-10.4769
▁lias	-10.4774
▁Q	-10.4779
▁khaav	-10.4794
▁tshwj	-10.4818
▁vij	-10.482
▁ai	-10.4828
-	-10.4834
▁qiv	-10.4839
▁yaw	-10.4855
▁xyaw	-10.4862
▁CAI	-10.4867
▁tshee	-10.4877
▁Vietnam	-10.4891
▁txig	-10.4898
▁Vees	-10.4901
▁qas	-10.4906
▁dollars	-10.4908
▁XA	-10.4911
▁dlaabtsi	-10.4916
▁Kab	-10.4934
▁NA	-10.4947
▁Yias	-10.4953
▁Neo	-10.4958
▁got	-10.4961
thing	-10.4962
▁each	-10.4979
lab	-10.4979
▁future	-10.4979
ment	-10.4981
▁xya	-10.499
LI	-10.4997
▁nplej	-10.5001
▁mail	-10.5015
▁Xeev	-10.5018
▁nplaig	-10.5021
▁More	-10.5042
▁TX	-10.5054
▁laij	-10.5064
▁nchuav	-10.5065
▁mauj	-10.5066
▁kind	-10.5068
ation	-10.5083
▁hotel	-10.5085
▁Sam	-10.5097
cuab	-10.5106
▁vuag	-10.5107
▁28	-10.5115
▁tsaav	-10.5115
▁without	-10.5126
▁haub	-10.514
▁order	-10.5149
▁place	-10.5151
▁nkoj	-10.5155
▁taubhau	-10.5156
▁including	-10.5168
▁Sis	-10.5173
▁sais	-10.5178
▁feel	-10.5188
tas	-10.5193
st	-10.5193
▁pluj	-10.5196
▁sua	-10.5206
oj	-10.5214
▁st	-10.5214
================	-10.5218
▁Kis	-10.5218
▁Rights	-10.5222
▁fuab	-10.5231
kiag	-10.5238
▁link	-10.524
▁word	-10.524
▁hiv	-10.5241
▁Nim	-10.5281
fwv	-10.5284
▁35	-10.5285
▁kaab	-10.5306
▁Cobfab	-10.5317
▁country	-10.5318
▁Mai	-10.5318
▁khaum	-10.5321
ntawd	-10.5324
▁My	-10.533
▁radio	-10.5344
▁xyeej	-10.5365
im	-10.5369
▁Koom	-10.5372
▁Chia	-10.5373
▁using	-10.538
▁SAWV	-10.5381
▁wife	-10.5382
▁nkees	-10.5385
▁Ham	-10.5389
▁million	-10.5392
▁kk	-10.5394
▁lw	-10.5397
▁Feem	-10.5398
▁ntso	-10.54
▁Pleas	-10.5407
▁kod	-10.5415
▁laos	-10.5417
▁hnyav	-10.5426
▁sense	-10.5427
▁POJ	-10.5429
▁poog	-10.543
▁xauv	-10.5436
▁list	-10.5437
▁qes	-10.5439
beMho	-10.5451
▁org	-10.5452
▁qeb	-10.5453
▁!!!!	-10.5457
18	-10.5471
▁TUA	-10.5484
hot	-10.5489
▁npaug	-10.5491
▁ntab	-10.5503
▁NOM	-10.5506
▁King	-10.5512
16	-10.5517
▁tell	-10.5523
▁yws	-10.5538
▁dib	-10.5542
▁qauj	-10.5544
▁nceb	-10.5545
▁kuaj	-10.5553
Kwvtijhmoob	-10.5558
mas	-10.5563
▁"...	-10.5564
▁TSEV	-10.5579
▁hehehehehe	-10.5586
yuav	-10.5588
▁But	-10.5601
▁vision	-10.5611
▁80	-10.5612
▁khab	-10.5617
▁yourself	-10.5623
▁mong	-10.5636
▁toog	-10.5642
▁Loob	-10.5647
▁thwj	-10.5668
gt	-10.5684
▁NAWB	-10.5689
▁Thornsp	-10.569
▁ais	-10.5718
▁really	-10.5737
zag	-10.5744
▁Lus	-10.5755
▁qualify	-10.5756
wb	-10.5758
▁khoo	-10.5758
▁khws	-10.5777
lus	-10.5797
▁IT	-10.5799
▁made	-10.5828
▁txhis	-10.5834
▁hmab	-10.5839
▁mes	-10.585
▁Dub	-10.5853
▁txw	-10.5859
▁ntaj	-10.5861
▁Kas	-10.5862
▁txhab	-10.5864
▁da	-10.5866
▁official	-10.5869
▁NTAWD	-10.5871
be	-10.5871
▁75	-10.589
▁refugee	-10.5895
▁board	-10.5895
▁Tog	-10.591
▁npuab	-10.5913
▁Serve	-10.5914
▁nrawm	-10.5916
▁nkhaus	-10.5916
▁dream	-10.5925
▁end	-10.593
▁hope	-10.593
os	-10.5949
▁ciav	-10.5951
▁Mev	-10.5963
▁nroj	-10.5972
▁nyua	-10.5973
▁nyaum	-10.5989
▁xiong	-10.5992
▁Tu	-10.5995
om	-10.5997
http	-10.5999
▁Meo	-10.6003
▁Tsuj	-10.6005
▁un	-10.6014
▁yo	-10.6018
▁npo	-10.603
▁kujxaj	-10.6032
▁women	-10.6032
▁THOV	-10.6053
▁PHEM	-10.6053
*	-10.6055
▁war	-10.6058
▁For	-10.6062
▁self	-10.607
fa	-10.6072
▁ntais	-10.6083
en	-10.6086
▁yuag	-10.6091
▁ntsig	-10.6092
qaab	-10.6107
▁pus	-10.6133
▁check	-10.6142
▁Pob	-10.615
▁YD	-10.615
suabnoog	-10.6168
▁nqeg	-10.617
▁leg	-10.6178
▁office	-10.6187
F	-10.6191
▁KUJ	-10.6195
▁cha	-10.6215
▁yh	-10.6219
▁funeral	-10.6239
▁FBI	-10.624
H	-10.6243
▁tsuam	-10.6244
▁city	-10.6247
▁HO	-10.6253
▁Tag	-10.6259
▁txwj	-10.626
▁sex	-10.6263
▁Bawg	-10.6264
▁Zaj	-10.6278
▁Government	-10.6286
▁Ywg	-10.6287
▁khej	-10.6289
▁2006	-10.629
▁tamsis	-10.6301
▁defend	-10.6304
▁Freedom	-10.631
▁title	-10.6311
▁Amen	-10.6335
▁haav	-10.6352
▁kem	-10.6357
▁mhoob	-10.6362
▁Yes	-10.6389
▁NTSE	-10.6399
▁interest	-10.6401
laus	-10.6401
▁Year	-10.6405
▁THAT	-10.6429
▁rhawv	-10.6429
▁proof	-10.643
▁nroos	-10.6435
▁kwj	-10.6437
▁nteg	-10.6438
▁tubrog	-10.6444
▁...........	-10.645
▁few	-10.6454
▁TSAM	-10.6456
▁Pathet	-10.6477
▁ntxhiab	-10.6491
▁Colonel	-10.6501
▁democracy	-10.6526
▁meeting	-10.6527
▁PUB	-10.6529
▁TSO	-10.6531
▁laig	-10.6531
▁leaders	-10.6531
ag	-10.6535
▁its	-10.6544
▁hard	-10.6549
▁Tshua	-10.6551
▁rhiab	-10.6552
▁saj	-10.6553
▁nis	-10.6563
▁qeeb	-10.6583
▁lawyer	-10.6588
▁keb	-10.6592
▁Pojniam	-10.6598
▁Message	-10.6599
▁bomb	-10.6599
▁ntsai	-10.66
▁Lor	-10.6603
▁pev	-10.661
yeeb	-10.6619
▁ses	-10.6622
▁ZOG	-10.6624
dawb	-10.6625
▁xyum	-10.6625
▁Tshajplaws	-10.6627
▁ntsha	-10.6627
▁fact	-10.6665
▁dawm	-10.6671
▁Just	-10.6672
▁qhas	-10.6674
▁face	-10.6684
▁fiv	-10.6687
pov	-10.6701
▁Pom	-10.6702
▁yab	-10.6705
▁Thorn	-10.6709
▁Maina	-10.6723
▁xibfwb	-10.6725
og	-10.6731
tseeg	-10.6736
▁Pha	-10.6737
▁twjyw	-10.674
▁Ntawv	-10.6744
▁thaaj	-10.6767
▁Why	-10.6771
tsaug	-10.6774
▁Soua	-10.6779
▁read	-10.6781
▁Mouaton	-10.6786
▁Pobzeb	-10.6796
▁PUAS	-10.6797
▁Jim	-10.6797
▁meaning	-10.6802
▁Kong	-10.6802
tes	-10.6804
▁yis	-10.6814
▁neejtsa	-10.6821
tk	-10.6838
▁Huabtais	-10.6848
▁Tsuav	-10.6849
▁lob	-10.6853
▁home	-10.6865
▁hwjchim	-10.6871
▁keebkwm	-10.6871
kub	-10.6871
▁kajsiab	-10.6879
tsis	-10.6895
▁jpg	-10.6896
▁mejkoob	-10.69
▁OK	-10.6908
▁ej	-10.6911
▁PM	-10.6922
▁phov	-10.6924
▁paaj	-10.6941
▁both	-10.6945
▁hluav	-10.6946
▁Peace	-10.695
▁hoom	-10.6954
▁paim	-10.6955
▁Leejtw	-10.6956
▁Asia	-10.697
▁npaaj	-10.6972
ty	-10.6995
▁open	-10.6999
▁uasi	-10.703
▁MC	-10.7032
▁form	-10.7039
▁nye	-10.704
▁National	-10.7048
▁bible	-10.7049
▁paib	-10.7056
▁niamtxiv	-10.7069
▁done	-10.7072
▁kob	-10.7074
▁millions	-10.7091
xeem	-10.7092
▁tabsim	-10.7118
▁volunteer	-10.7125
▁chance	-10.7125
▁txa	-10.7129
▁Cwj	-10.7137
▁yob	-10.7145
sib	-10.715
▁Congress	-10.715
▁Hnov	-10.7151
▁pay	-10.7166
▁situation	-10.7177
▁SSI	-10.7178
▁tov	-10.7178
▁ntxuag	-10.7179
▁txujci	-10.7181
▁weeks	-10.7193
▁TSEEB	-10.7204
▁dluab	-10.7204
▁TXAWJ	-10.7214
▁nraud	-10.7216
ntawv	-10.7223
▁fabkis	-10.7229
▁txhoj	-10.7231
▁Nchai	-10.7233
▁OV	-10.7234
▁fair	-10.7236
▁betwee	-10.7236
▁poom	-10.7237
licas	-10.7241
▁ntxais	-10.7264
▁tsog	-10.7271
ne	-10.7274
▁Tib	-10.7278
▁hahahahahaha	-10.7279
▁Luas	-10.7283
▁Mam	-10.729
United	-10.731
▁dlaav	-10.7311
▁Phaj	-10.7315
▁KAM	-10.7318
▁la	-10.7318
▁ntxhia	-10.7322
around	-10.7325
LY	-10.7335
▁26	-10.7335
▁nomtswv	-10.7338
▁thank	-10.7359
▁Communist	-10.736
▁fwjchim	-10.736
▁fim	-10.7362
▁kiav	-10.7363
▁yuamkev	-10.7367
▁ntub	-10.7369
▁Luang	-10.738
▁net	-10.7397
R	-10.7399
▁truth	-10.7401
▁yuas	-10.7407
▁website	-10.7415
▁line	-10.7419
tony	-10.7421
▁uncle	-10.7443
▁npuas	-10.7455
nothing	-10.7456
▁private	-10.7466
▁19	-10.7474
▁big	-10.7478
▁kiv	-10.7487
▁seej	-10.7493
▁LWM	-10.75
▁project	-10.7503
▁f	-10.7503
qhov	-10.7509
▁professional	-10.752
▁John	-10.7526
▁TSHAJ	-10.7531
▁cwjme	-10.7534
▁Nres	-10.7546
▁Hauv	-10.755
▁doctors	-10.7568
▁opportunity	-10.7573
▁txaij	-10.7574
▁MUAG	-10.7575
▁term	-10.7584
▁nthe	-10.7585
▁put	-10.7587
hiab	-10.7592
▁52	-10.7594
▁Nkaujnyiag	-10.76
▁something	-10.76
ry	-10.7609
▁Kwm	-10.7629
▁txhav	-10.7638
▁fight	-10.764
▁else	-10.7654
▁Fuab	-10.7654
▁minute	-10.7663
▁npuav	-10.767
▁yes	-10.7674
▁zeemmuag	-10.7682
▁Oz	-10.7682
▁control	-10.7684
▁Bibl	-10.7686
▁Tsheej	-10.7687
▁SAB	-10.7692
▁difference	-10.7708
▁Let	-10.7719
or	-10.7743
uj	-10.7744
hais	-10.7748
▁moov	-10.7754
laug	-10.7758
▁Nyoo	-10.7758
▁txooj	-10.7764
▁FOR	-10.7786
▁AS	-10.7787
▁Wisconsin	-10.779
▁Tsov	-10.78
▁yeebncua	-10.78
▁non	-10.7808
▁YAWG	-10.782
▁TAWM	-10.7822
▁npaud	-10.7825
▁nte	-10.7825
▁Caub	-10.7829
▁answer	-10.7838
▁idea	-10.7843
▁speech	-10.7845
▁Txhais	-10.7845
▁nplaum	-10.7846
▁ntxag	-10.7866
▁rais	-10.7866
▁great	-10.7873
▁idonotknow	-10.7873
▁Lyteck	-10.7874
▁profit	-10.7877
▁canno	-10.7885
▁tsawm	-10.7909
▁phua	-10.7913
iv	-10.7914
▁Yij	-10.7915
▁AM	-10.7922
caag	-10.7924
▁fajkhau	-10.7926
▁past	-10.7929
▁tshau	-10.793
▁goal	-10.7934
▁gau	-10.7934
▁top	-10.7953
▁China	-10.7957
▁kaaj	-10.7958
▁SAIB	-10.7958
▁accept	-10.7967
▁hours	-10.797
iab	-10.7971
▁DC	-10.7976
yim	-10.7979
▁UNHCR	-10.7985
▁TSIM	-10.8002
▁tuas	-10.8003
▁tshaav	-10.8015
▁nplawm	-10.8017
▁yuj	-10.8036
▁taam	-10.8037
▁PKH	-10.8041
▁Peter	-10.8041
▁politics	-10.8042
▁txhuv	-10.8048
▁1000	-10.8054
▁luck	-10.8057
▁Minister	-10.8069
▁NTAWM	-10.807
ness	-10.8071
▁meejmom	-10.8071
▁KAWM	-10.8074
tom	-10.8085
▁Rebecca	-10.8098
▁CHIM	-10.81
▁HLUB	-10.8101
▁*	-10.8101
▁thai	-10.8111
▁heart	-10.8117
▁col	-10.8117
▁peace	-10.8121
▁pleev	-10.8126
▁Ntxwg	-10.8127
▁copy	-10.8127
▁Hm	-10.8143
▁Na	-10.8145
▁find	-10.815
▁Kuamemiab	-10.8154
▁Avang	-10.8155
▁nqus	-10.8158
▁follow	-10.8166
▁zeeg	-10.8167
▁Toj	-10.8169
▁School	-10.8183
▁program	-10.8188
▁kuamem	-10.8213
▁Your	-10.8218
▁kawv	-10.8236
▁dhlau	-10.8243
▁hniaj	-10.8261
▁$1	-10.8264
▁traitor	-10.8269
▁People	-10.8269
▁om	-10.8287
▁nthi	-10.8288
z	-10.8294
▁YEEB	-10.8301
▁Tshuav	-10.8307
▁ntaug	-10.8308
▁toom	-10.8314
▁,,	-10.8319
tau	-10.8327
▁anything	-10.8328
▁someone	-10.8358
▁nroo	-10.836
▁hnia	-10.8361
▁language	-10.8363
awm	-10.8366
▁nplajte	-10.8372
leej	-10.8376
▁tsu	-10.8389
▁legal	-10.8404
▁Amelicas	-10.8415
▁ntaiv	-10.8416
▁nqhi	-10.8437
▁Ntau	-10.8437
▁Tia	-10.8439
▁nqos	-10.8439
▁least	-10.8445
▁NTAWV	-10.8445
▁Coj	-10.8451
▁individual	-10.8451
▁mua	-10.846
▁,"	-10.8473
▁zim	-10.8475
▁Fwv	-10.8475
▁club	-10.8477
▁Hlub	-10.8477
▁DOS	-10.848
▁team	-10.8499
kawg	-10.8508
▁Aib	-10.8509
▁hluag	-10.8524
▁MAM	-10.853
▁qa	-10.8535
▁POB	-10.8535
▁night	-10.8537
wj	-10.8538
▁sign	-10.8552
▁Miao	-10.8563
▁TIAM	-10.8564
▁Laus	-10.857
▁join	-10.8583
▁Sim	-10.8588
▁Tsujsua	-10.8596
aum	-10.8599
▁land	-10.8601
▁haas	-10.8602
▁choice	-10.8622
▁Zag	-10.8624
▁Tim	-10.863
wm	-10.8636
▁stop	-10.8645
▁piam	-10.8648
▁II	-10.8648
▁ncaug	-10.8668
▁societ	-10.8681
▁Phiajzeb	-10.8682
▁npaws	-10.869
meej	-10.8698
▁age	-10.8708
▁Kao	-10.8722
▁doing	-10.8729
▁ped	-10.8734
▁off	-10.8737
▁qhau	-10.8737
▁2012	-10.8739
▁Lycee	-10.8742
▁Dec	-10.8756
▁second	-10.8768
▁RPA	-10.8772
▁NTR	-10.8773
▁agent	-10.8774
groups	-10.8781
▁daum	-10.8784
▁per	-10.8806
▁mem	-10.8816
▁Dev	-10.8819
▁qi	-10.8821
▁nruag	-10.883
▁Ziag	-10.8833
▁attack	-10.8833
paub	-10.8836
▁nias	-10.8845
▁judge	-10.8852
txwm	-10.8857
▁Shoua	-10.8864
29	-10.8865
▁pluaj	-10.8867
▁laim	-10.8873
▁Siab	-10.8873
▁TIA	-10.8888
▁zuaj	-10.8896
▁27	-10.8901
▁Roob	-10.8904
▁khees	-10.8918
▁La	-10.8919
▁ntsaws	-10.8921
▁job	-10.893
▁vaammee	-10.8948
▁lua	-10.8953
▁htm	-10.8956
▁2010	-10.896
▁diav	-10.8962
▁tax	-10.8985
▁christian	-10.8987
▁zaam	-10.8991
▁taig	-10.8993
▁Noog	-10.8999
▁Tshoj	-10.9015
▁College	-10.9018
▁tsag	-10.9018
▁lajlim	-10.9019
O	-10.9024
▁Laug	-10.9033
▁Txiab	-10.9047
▁far	-10.9048
▁neohmong	-10.9049
▁already	-10.9049
▁CAUBFAB	-10.9049
▁San	-10.9052
▁quasyawg	-10.9053
▁ntshaav	-10.9054
▁xovtooj	-10.9071
▁Neng	-10.9071
se	-10.9074
▁Unko	-10.9082
lis	-10.9083
▁29	-10.9087
▁fwb	-10.9095
▁record	-10.9104
▁nyo	-10.9104
▁leem	-10.9104
lwm	-10.9105
▁kuag	-10.9105
▁fawb	-10.9113
niam	-10.9118
▁boj	-10.9119
▁DAWS	-10.9119
▁Faaj	-10.912
rog	-10.9121
▁cause	-10.9131
img	-10.9132
▁ntuav	-10.9136
▁college	-10.9137
▁Don	-10.9139
▁nyooj	-10.9144
▁nqeeb	-10.915
Lq	-10.9154
I	-10.9154
▁23	-10.9159
;	-10.9161
▁phwv	-10.9166
▁cuaj	-10.9174
▁Director	-10.9175
▁ARE	-10.9178
▁maub	-10.9189
▁speak	-10.9199
▁DU	-10.9202
▁kes	-10.9205
▁ntxoov	-10.9205
▁2007	-10.9206
▁above	-10.9206
▁Tsim	-10.9206
▁LFC	-10.9207
▁2000	-10.9228
▁action	-10.9236
▁thought	-10.9236
▁Kajntug	-10.9238
▁limit	-10.9243
▁laag	-10.9249
▁npuaj	-10.9255
ntxhais	-10.9256
▁lais	-10.9259
▁ntxhw	-10.9265
▁tsig	-10.9266
nom	-10.9269
▁rig	-10.9273
▁Nov	-10.9274
▁body	-10.9278
▁CEM	-10.9278
▁practice	-10.9284
▁NC	-10.9297
▁dais	-10.93
RW	-10.9303
▁Ntseeg	-10.9307
▁khaw	-10.931
▁ever	-10.9312
▁TSA	-10.9322
▁Too	-10.9331
▁lpdr	-10.9335
▁thaud	-10.9336
▁qhovtwg	-10.9338
▁KK	-10.934
ej	-10.9343
▁zes	-10.9346
▁Ban	-10.9351
lao	-10.9357
▁2004	-10.9363
▁mission	-10.9366
▁qog	-10.9367
▁70	-10.9367
▁rhaub	-10.9367
▁ROG	-10.9369
▁oib	-10.937
▁nrim	-10.9374
▁MOOB	-10.9375
▁Vinai	-10.9398
▁HNUB	-10.9399
▁Tseeb	-10.9399
▁TSEG	-10.9401
▁enjoy	-10.9403
▁khuj	-10.9403
▁TU	-10.9403
P	-10.9406
▁ntxhai	-10.9409
▁dao	-10.9414
ember	-10.9417
▁tsoos	-10.9422
▁dlaw	-10.9425
▁Moghlu	-10.9428
▁Thank	-10.9429
▁Kawm	-10.9435
▁dejnu	-10.9449
▁chua	-10.9449
▁1980	-10.9464
▁pha	-10.9473
▁awb	-10.9476
▁Pa	-10.948
▁300	-10.9493
▁Nplooj	-10.9499
▁vau	-10.9502
▁pobzeb	-10.9508
▁run	-10.951
▁xaim	-10.9513
news	-10.9518
U	-10.9534
her	-10.9535
▁ntshi	-10.9546
▁Do	-10.9561
▁Samthong	-10.9562
L	-10.9584
▁45	-10.9586
▁vov	-10.9593
▁.,	-10.9597
▁ncau	-10.9602
muaj	-10.9605
▁GM	-10.9605
▁Nraug	-10.9605
▁ku	-10.9616
in	-10.9616
▁hajya	-10.9623
▁phev	-10.9629
▁Bangko	-10.9632
52	-10.9632
▁kaug	-10.9633
▁Lu	-10.9638
ED	-10.9642
▁Xov	-10.9643
▁Hu	-10.9652
ia	-10.9666
▁viv	-10.9667
▁.)	-10.967
▁Txiaj	-10.9672
▁uacas	-10.968
▁..?	-10.9686
tug	-10.9694
yaig	-10.9702
▁tsees	-10.9705
▁meo	-10.9726
▁KUBXAJ	-10.9727
▁nplogteb	-10.9729
▁VT	-10.9747
em	-10.9759
▁number	-10.9759
▁Obama	-10.976
▁Tsev	-10.9761
▁txaaj	-10.9762
▁Ntaj	-10.9772
▁pestsaw	-10.9782
▁Tshu	-10.9793
▁LIS	-10.9801
▁continue	-10.9809
▁yaws	-10.9811
▁Capt	-10.9828
▁start	-10.9833
▁ntwg	-10.9841
ER	-10.9845
▁young	-10.9855
▁povtseg	-10.9864
▁Yawgnomdu	-10.9867
▁until	-10.9879
▁nkau	-10.9881
▁saw	-10.9887
▁kiab	-10.989
▁benefit	-10.9894
▁zij	-10.9901
▁txoos	-10.9902
▁Nab	-10.991
▁HIH	-10.9925
▁NTSEEG	-10.9929
▁chwv	-10.993
▁lesson	-10.993
me	-10.993
▁ntxaws	-10.9932
▁DEJ	-10.9932
▁LAUS	-10.9934
▁special	-10.994
GVP	-10.9945
▁oh	-10.9951
▁LO	-10.9952
▁VDO	-10.9964
▁away	-10.9969
Cj	-10.9971
▁xyab	-10.9977
▁king	-10.9991
awd	-10.9992
▁qhovmuag	-10.9996
▁TIJLAUG	-10.9998
uav	-11.0004
yawm	-11.001
▁tiamsi	-11.0028
▁$10	-11.003
▁Sau	-11.003
▁nplaj	-11.0031
▁Sibtham	-11.0032
▁Sacrament	-11.0033
suC	-11.0035
▁Caubfa	-11.0037
IAG	-11.0038
▁plis	-11.0039
yet	-11.0056
ws	-11.0058
20	-11.006
▁thawb	-11.0069
▁TSUM	-11.0074
▁tibyam	-11.0076
▁rhu	-11.0088
tsev	-11.0095
▁$100	-11.01
▁address	-11.0101
▁vang	-11.0104
▁THAWJ	-11.0104
▁thwm	-11.0111
NTAG	-11.0117
▁zig	-11.014
▁ntsoog	-11.0144
▁Thaj	-11.0146
hmong	-11.0146
▁ruas	-11.0147
▁usa	-11.0166
▁perfect	-11.0171
▁american	-11.0175
▁Nro	-11.0176
▁tshauv	-11.0181
▁lot	-11.0188
▁medal	-11.0206
▁through	-11.021
▁Koos	-11.0214
▁vag	-11.0222
▁quab	-11.0229
tawm	-11.023
an	-11.0231
tub	-11.0238
▁plaab	-11.0242
▁zawm	-11.0243
koob	-11.0245
▁SIM	-11.0248
seb	-11.0253
▁huaj	-11.0255
▁World	-11.0277
fwb	-11.028
▁NKAUJ	-11.0288
▁yias	-11.029
▁yaa	-11.0291
▁Mob	-11.0293
▁movies	-11.03
▁tshais	-11.031
▁generation	-11.0311
stead	-11.0311
▁nrad	-11.0317
▁cuj	-11.032
▁tou	-11.0323
ary	-11.0337
▁huav	-11.0337
▁DUA	-11.0337
▁bee	-11.0343
▁py	-11.0346
▁z	-11.0346
▁Bush	-11.0347
▁director	-11.0349
▁DUB	-11.0353
▁EV	-11.0354
▁TY	-11.036
▁TV	-11.0361
▁came	-11.0362
▁enough	-11.0383
▁naav	-11.0384
▁ntsub	-11.0385
hn	-11.0386
pab	-11.0388
▁ago	-11.0389
▁Haum	-11.0392
▁happ	-11.0399
ev	-11.0399
▁retired	-11.0401
▁dabtsis	-11.0412
▁serious	-11.0418
▁NEOHOME	-11.0419
▁politician	-11.042
▁Rov	-11.0423
▁Vwm	-11.0426
▁quj	-11.0434
▁Mais	-11.0434
▁phlu	-11.0442
▁Law	-11.0443
▁pag	-11.0446
▁ywjpheej	-11.0454
▁plees	-11.0458
tsij	-11.0482
▁together	-11.049
▁leadership	-11.0492
▁NPLOG	-11.0492
▁HH	-11.0497
▁Chee	-11.0497
▁Rwg	-11.0497
▁ceevfa	-11.0501
▁means	-11.0502
▁mu	-11.0504
▁clear	-11.0505
▁hand	-11.0506
▁direct	-11.0506
▁LAM	-11.0509
▁Npliaj	-11.052
▁Mloo	-11.0524
peb	-11.0525
▁PK	-11.0538
▁late	-11.0538
▁nqua	-11.0544
▁DHAU	-11.0549
▁offer	-11.0552
▁xiv	-11.0558
▁q	-11.0561
yeej	-11.0562
▁SY	-11.0563
▁Radio	-11.0563
▁ready	-11.0572
▁DEB	-11.0578
▁MA	-11.0582
▁te	-11.0595
▁dlau	-11.0598
▁bring	-11.06
▁Xaav	-11.06
▁66	-11.0608
▁Tiag	-11.062
▁fa	-11.0623
▁xeebceem	-11.0635
▁Xub	-11.0635
▁Kuamem	-11.0636
▁solution	-11.0638
▁ll	-11.0665
▁pluas	-11.0667
▁npausuav	-11.0672
▁belief	-11.0673
▁service	-11.0673
▁Txuj	-11.0676
▁vwj	-11.0701
▁become	-11.0708
▁fresno	-11.0709
▁dlig	-11.0713
▁po	-11.0713
▁times	-11.0725
▁walk	-11.0726
▁educate	-11.0727
▁bank	-11.0731
id	-11.0731
▁txaum	-11.0734
▁tsham	-11.0753
▁kill	-11.0758
▁ruag	-11.0759
▁cuas	-11.0759
▁npoo	-11.0769
est	-11.0775
▁flop	-11.0782
▁stroke	-11.0784
▁phij	-11.0788
▁yag	-11.0797
▁peeb	-11.0797
tshajplaws	-11.0799
▁comment	-11.0817
▁UTC	-11.0819
▁International	-11.082
▁QHIA	-11.0854
▁KM	-11.0854
▁dlaaj	-11.0856
▁George	-11.0857
▁avang	-11.0861
▁tomntej	-11.0872
▁mobsiab	-11.0877
▁create	-11.0886
▁days	-11.0889
▁Txhim	-11.0894
▁tshai	-11.0895
▁international	-11.0895
▁game	-11.0896
▁Yee	-11.0898
