[UNK]	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-3.32001
,	-3.5903
▁yog	-3.97352
▁li	-4.10748
▁ua	-4.21047
▁los	-4.29877
▁kuv	-4.33246
▁no	-4.33875
▁koj	-4.37071
▁tsis	-4.37849
▁yuav	-4.40599
▁tau	-4.43611
▁cov	-4.48573
▁lawm	-4.4881
▁thiab	-4.56526
▁hais	-4.62029
▁muaj	-4.6477
▁xwb	-4.68706
▁hmoob	-4.68876
▁ces	-4.69272
▁rau	-4.72118
▁tus	-4.76391
▁mus	-4.76613
▁ib	-4.78242
▁peb	-4.80324
▁mas	-4.82748
▁lub	-4.86059
▁tias	-5.03876
▁nws	-5.04487
▁zoo	-5.05135
▁yeej	-5.07914
▁lawv	-5.14166
▁tsi	-5.1747
▁nyob	-5.22308
▁qhov	-5.31459
▁kom	-5.37149
▁neeg	-5.40166
▁kev	-5.40244
▁tuaj	-5.40861
▁	-5.42136
▁tej	-5.44091
▁paub	-5.45583
▁tug	-5.48416
▁es	-5.49634
▁tseem	-5.50753
▁ntawd	-5.55835
▁twb	-5.5623
▁xav	-5.56888
▁muab	-5.60443
▁thiaj	-5.60928
?	-5.62139
...	-5.63157
▁nej	-5.6572
▁twg	-5.70304
▁txog	-5.70944
▁thaum	-5.74689
▁yus	-5.75845
▁cas	-5.79522
▁lus	-5.80382
▁siab	-5.83451
▁le	-5.84089
▁luag	-5.85091
▁teb	-5.86612
▁sib	-5.88982
▁pab	-5.98913
▁vim	-5.99847
▁coj	-6.00166
▁uas	-6.00976
▁tas	-6.02067
▁txiv	-6.0733
▁nawb	-6.08314
▁saib	-6.08428
▁hauv	-6.09983
▁kawg	-6.10385
▁pom	-6.11276
▁tiag	-6.12428
▁puas	-6.13006
▁tag	-6.14314
▁me	-6.14536
▁yawg	-6.19232
▁nrog	-6.19931
-	-6.22333
▁ntau	-6.23633
▁yam	-6.23709
▁ho	-6.24254
▁ntawm	-6.24773
▁noj	-6.25033
▁leej	-6.25478
▁tub	-6.25621
▁niam	-6.26956
▁kiag	-6.27344
▁hab	-6.30314
▁the	-6.3054
▁sis	-6.31669
▁"	-6.31931
▁has	-6.32046
▁tom	-6.3631
▁txoj	-6.36841
▁txhob	-6.37427
▁to	-6.38879
▁lwm	-6.39862
2	-6.40679
▁qab	-6.40846
▁rov	-6.40952
▁os	-6.4127
▁nplog	-6.41993
▁txawm	-6.45682
▁hnub	-6.46127
▁(	-6.47983
▁tim	-6.48837
▁kuj	-6.49532
/	-6.50539
▁neej	-6.51481
▁lug	-6.52725
▁cia	-6.55247
▁dab	-6.55821
▁tawm	-6.5585
▁tuag	-6.56365
▁siv	-6.56779
▁tham	-6.5678
▁moob	-6.57215
▁ntawv	-6.5755
▁mam	-6.58779
▁tsev	-6.59549
▁ob	-6.59799
"	-6.62382
▁rua	-6.63634
▁tso	-6.64108
▁txawj	-6.6563
....	-6.67143
)	-6.67561
▁tua	-6.68309
▁nyiaj	-6.68544
▁heev	-6.68549
▁kawm	-6.7134
▁tab	-6.71593
▁sab	-6.71637
▁moog	-6.72881
s	-6.7313
▁sawv	-6.74207
▁ntseeg	-6.77935
▁ntag	-6.78555
▁tsum	-6.79392
▁lam	-6.79763
▁nuav	-6.81909
▁ntuj	-6.83211
▁tsuas	-6.84003
▁and	-6.84382
▁qhia	-6.84739
▁tseeb	-6.85341
▁tswv	-6.85368
▁kwv	-6.85841
▁xyoo	-6.8805
▁niag	-6.89945
▁suav	-6.90023
▁tshaj	-6.91724
▁coob	-6.9226
▁raug	-6.93845
▁muag	-6.94673
▁hos	-6.95388
▁loj	-6.96029
▁nwg	-6.96269
▁txhua	-6.97459
▁hu	-6.98204
▁laus	-6.9845
▁dua	-6.98894
▁poj	-6.99324
▁sau	-6.99405
▁cai	-6.9996
▁of	-7.00017
▁thov	-7.00147
▁daws	-7.00349
!	-7.00803
▁zaum	-7.01143
▁pheej	-7.01531
▁raws	-7.02471
▁tabsis	-7.02952
▁you	-7.02954
▁hlub	-7.03597
▁tes	-7.03883
▁tsam	-7.04181
▁sim	-7.04688
▁zog	-7.05195
▁kws	-7.0599
▁ne	-7.06207
▁yug	-7.06446
▁tib	-7.0647
▁yawm	-7.07371
▁tij	-7.08482
▁nkauj	-7.08681
▁hluas	-7.09496
▁i	-7.0994
▁nom	-7.1098
▁haiv	-7.11433
▁npe	-7.11707
▁ntxiv	-7.1261
▁vaj	-7.1263
▁hnov	-7.13273
▁tsim	-7.135
▁is	-7.14666
▁puab	-7.14672
:	-7.16179
▁dhau	-7.16192
▁phem	-7.16379
▁npaum	-7.1726
▁dag	-7.17461
▁a	-7.1753
▁chaws	-7.18053
▁hmong	-7.18343
▁pov	-7.21365
▁dr	-7.21442
▁ntej	-7.22357
'	-7.22826
▁ntshai	-7.23629
▁thaib	-7.23748
▁koom	-7.24227
▁ub	-7.24959
▁xeem	-7.26547
▁ntse	-7.26822
▁yim	-7.28558
▁yaj	-7.30354
▁tos	-7.31105
▁ov	-7.31974
▁chaw	-7.32361
▁tseg	-7.32686
▁txaus	-7.3354
▁nyiam	-7.33637
▁ntev	-7.3378
▁dawb	-7.33875
▁in	-7.34141
▁lis	-7.34484
▁mob	-7.3484
▁pob	-7.35993
▁thawj	-7.36224
▁seb	-7.37275
▁vp	-7.37613
▁ruam	-7.37718
▁mej	-7.37786
▁kam	-7.38409
▁leeg	-7.38819
▁dej	-7.41004
▁ntsib	-7.41728
▁maj	-7.42349
▁2	-7.42864
▁xaav	-7.4346
.....	-7.44184
▁luaj	-7.44423
▁nkaus	-7.44585
--	-7.4484
▁meej	-7.45096
v	-7.45724
▁ntxhais	-7.46531
▁khiav	-7.46615
▁nyuam	-7.4691
▁poob	-7.47303
▁nco	-7.47306
▁tsaug	-7.4762
▁daim	-7.47764
▁qub	-7.47864
▁tu	-7.47894
▁nug	-7.4799
kuv	-7.486
▁pub	-7.4866
▁na	-7.48752
▁tiam	-7.49095
▁naj	-7.49113
......	-7.4925
▁nyias	-7.50202
▁ntshe	-7.50598
▁lo	-7.51568
▁pem	-7.52401
▁hlob	-7.52851
b	-7.5454
▁kho	-7.54814
▁laug	-7.56027
▁kav	-7.56173
▁pojniam	-7.57212
▁nrhiav	-7.57415
▁txug	-7.57734
▁haus	-7.59229
;	-7.59729
▁wb	-7.60292
▁caag	-7.60315
▁nkawv	-7.60748
m	-7.61101
▁caij	-7.61317
▁-	-7.61606
▁for	-7.6317
▁as	-7.6318
▁mloog	-7.6348
▁tog	-7.63522
com	-7.63528
▁cem	-7.63966
▁tabsi	-7.6446
▁kheej	-7.6493
▁it	-7.65263
▁liab	-7.65337
▁neb	-7.65392
▁txim	-7.66248
▁tsawg	-7.66662
▁that	-7.66892
▁tebchaws	-7.67362
▁nyuag	-7.68991
▁nas	-7.69123
▁born	-7.69335
▁meem	-7.6938
▁laiv	-7.7
▁teeb	-7.70127
▁niaj	-7.70761
▁si	-7.71249
▁ze	-7.7189
yog	-7.72062
▁3	-7.73103
▁txhaj	-7.73897
▁chim	-7.74448
▁hom	-7.74612
▁kwvtij	-7.74802
▁zaug	-7.75127
▁haum	-7.7556
▁nam	-7.7607
▁ko	-7.76473
▁hov	-7.7705
▁txuj	-7.77391
▁quav	-7.78023
▁phoojywg	-7.78229
▁tsa	-7.78457
▁rog	-7.78494
▁sawvdaws	-7.7879
▁rooj	-7.78897
▁ncaj	-7.78942
▁meskas	-7.80464
▁xa	-7.81097
▁taag	-7.81545
▁puav	-7.81641
▁taub	-7.82097
j	-7.82233
▁nram	-7.82253
▁pib	-7.82381
▁huv	-7.82767
▁yuam	-7.8289
▁kub	-7.83199
4	-7.83223
▁kuas	-7.84419
▁ceeb	-7.84476
koj	-7.84764
.......	-7.84868
://	-7.84903
▁zaj	-7.84983
▁ywg	-7.85031
g	-7.85087
▁piav	-7.85566
▁nua	-7.85731
▁nyaj	-7.85831
▁txawv	-7.85861
▁hauj	-7.86735
▁lauj	-7.86905
▁phooj	-7.87372
▁txhais	-7.87786
▁xwm	-7.88236
▁mog	-7.88425
▁av	-7.88734
▁saum	-7.88964
▁tshuav	-7.88977
▁hau	-7.89513
▁ytk	-7.8984
▁deb	-7.90504
▁he	-7.90784
▁ntsis	-7.90836
▁them	-7.9104
▁pum	-7.93044
▁6	-7.93361
▁tshiab	-7.93405
▁not	-7.93427
▁mos	-7.93578
▁mag	-7.94255
▁taw	-7.94275
▁taug	-7.94277
▁tam	-7.94546
t	-7.95272
▁laj	-7.95272
▁tseemyeej	-7.95885
▁zos	-7.97205
▁sij	-7.97779
▁ke	-7.98048
▁dabtsi	-7.98333
▁are	-7.98415
▁neeb	-7.98997
▁tuav	-7.99205
▁be	-7.99277
▁txom	-7.99856
▁koob	-8.00235
▁nim	-8.00703
▁yeeb	-8.00808
▁cev	-8.01481
▁1	-8.01555
▁http	-8.01772
▁pw	-8.01807
▁qho	-8.01876
▁co	-8.02212
▁hav	-8.02756
▁or	-8.02876
▁mov	-8.02893
▁vajtswv	-8.03045
▁xeeb	-8.03153
▁nyog	-8.03324
=	-8.03504
▁blog	-8.03549
▁feem	-8.03775
▁luas	-8.03952
▁taus	-8.04597
▁cais	-8.05045
▁cav	-8.05639
www	-8.05729
▁nyeem	-8.06026
▁yav	-8.06162
▁hawm	-8.06894
▁leejtwg	-8.08267
▁tuab	-8.08921
▁puag	-8.09546
▁ma	-8.09649
▁cuab	-8.09654
▁thaub	-8.09781
▁hloov	-8.09952
▁sub	-8.10051
▁your	-8.10509
▁tais	-8.10544
▁yang	-8.11158
▁this	-8.11269
▁on	-8.11509
▁yau	-8.11909
▁paj	-8.13099
▁ntiaj	-8.13554
▁sch	-8.13876
▁miv	-8.1389
▁laura	-8.13971
▁so	-8.14473
▁lau	-8.14956
▁nov	-8.14981
▁dev	-8.14982
▁ms	-8.15004
▁yaam	-8.1564
▁qhuas	-8.15702
▁have	-8.16016
▁pao	-8.1631
▁xov	-8.16852
▁suab	-8.16901
▁txwm	-8.17615
▁ntsej	-8.17906
▁xyuas	-8.18495
▁lov	-8.18643
▁muas	-8.18807
▁kab	-8.18957
▁gvp	-8.18969
▁post	-8.19028
d	-8.19061
▁menyuam	-8.19143
▁noog	-8.19657
▁liam	-8.19806
▁tawg	-8.20002
li	-8.20471
▁ned	-8.20636
▁phwvnyawm	-8.21108
▁xyov	-8.21364
▁nyuj	-8.21503
▁teev	-8.21631
▁xaiv	-8.21877
▁tsoom	-8.22791
▁tsua	-8.23376
▁las	-8.23382
▁phom	-8.23434
▁nkag	-8.23668
▁num	-8.24111
▁nav	-8.24182
▁noob	-8.24619
▁xub	-8.25598
ua	-8.25827
▁zoov	-8.25978
▁pawg	-8.26067
▁ncauj	-8.26366
▁cuag	-8.26619
▁paab	-8.27116
▁we	-8.27315
▁lees	-8.27761
▁aw	-8.27947
▁txais	-8.28024
▁30	-8.28661
▁nrho	-8.29022
▁txwv	-8.29356
▁txhaum	-8.29471
▁vam	-8.29706
▁hlo	-8.29742
▁quas	-8.29768
▁by	-8.29853
▁faj	-8.2989
▁plaub	-8.30279
▁ca	-8.30347
▁do	-8.30877
▁dlaab	-8.31067
▁puj	-8.31409
▁txij	-8.31571
▁qhuav	-8.31714
▁nrug	-8.31862
▁all	-8.32508
▁zag	-8.32615
▁nkawd	-8.32876
▁haujlwm	-8.3288
8	-8.33742
▁b	-8.33791
▁nqa	-8.34039
▁ce	-8.34133
▁txheeb	-8.34638
▁xam	-8.34715
▁tig	-8.34859
▁toj	-8.34892
▁haj	-8.35058
▁thaj	-8.35129
▁tsav	-8.35771
▁what	-8.36319
▁hmo	-8.3672
▁mhoob	-8.37129
▁roob	-8.37163
▁4	-8.37999
▁saub	-8.38152
▁hlwb	-8.38305
▁ntshaw	-8.38619
▁ntaus	-8.38737
▁tawv	-8.39016
▁us	-8.3907
▁vwm	-8.39132
▁tsab	-8.39213
6	-8.39329
▁will	-8.40015
▁tooj	-8.40038
▁lao	-8.40642
▁ntsoov	-8.40741
▁with	-8.40778
▁ceg	-8.4084
▁npaj	-8.41125
▁txhia	-8.4136
).	-8.41437
▁but	-8.42054
▁nyem	-8.4212
▁nqi	-8.4235
peb	-8.42518
▁tuam	-8.43475
▁nyab	-8.43548
▁my	-8.43596
▁nub	-8.43622
▁ciaj	-8.43667
▁qaab	-8.43944
▁tshuaj	-8.43959
▁caum	-8.43971
x	-8.44336
▁hwv	-8.4446
▁dub	-8.44579
▁ham	-8.45743
▁aws	-8.45888
▁nraug	-8.46114
▁u	-8.4641
▁tijlaug	-8.47205
▁xyooj	-8.47433
▁thoj	-8.476
▁zhen	-8.47845
▁plig	-8.47984
▁tsij	-8.48111
▁ha	-8.48118
▁10	-8.48195
▁pog	-8.48301
▁txhawb	-8.48962
▁pej	-8.49745
▁vang	-8.49963
▁laud	-8.50009
▁kas	-8.50414
▁ntsuab	-8.50497
▁txeeb	-8.51015
▁ntug	-8.51118
▁ceev	-8.51407
▁nab	-8.51746
▁1.	-8.52054
▁hli	-8.52089
▁qha	-8.52239
▁txiav	-8.53628
▁tswvyim	-8.53727
▁dav	-8.53808
▁tsov	-8.54111
▁nrov	-8.54248
▁plaws	-8.5472
▁pauv	-8.55504
▁zaub	-8.55855
▁yis	-8.56056
k	-8.56155
▁npau	-8.56199
▁2.	-8.56304
1	-8.56332
▁teg	-8.56643
▁thuam	-8.56881
cov	-8.57317
▁khav	-8.57491
▁muam	-8.57612
▁luj	-8.57875
▁piv	-8.58349
▁&	-8.58517
3	-8.58807
▁teebmeem	-8.58838
▁ntoo	-8.58887
▁can	-8.5894
▁luam	-8.59197
▁hl	-8.59583
▁=	-8.59668
▁moos	-8.59801
▁pes	-8.59869
▁nad	-8.59896
▁fab	-8.60018
▁phiaj	-8.60055
▁one	-8.60096
▁txaj	-8.60356
▁tiav	-8.60563
▁nyablaj	-8.60926
▁tshoob	-8.60985
▁xws	-8.61305
▁kuam	-8.61679
▁ntsia	-8.61684
▁at	-8.61738
▁church	-8.61813
▁nce	-8.6197
▁quaj	-8.62342
e	-8.62477
▁sijhawm	-8.62505
▁tshwm	-8.62701
▁tsuav	-8.62713
▁qaib	-8.62714
▁qw	-8.62784
▁ntes	-8.62982
▁kua	-8.63104
n	-8.63823
▁rab	-8.63987
▁zeb	-8.64114
▁people	-8.64246
▁tw	-8.64364
▁zab	-8.64373
▁from	-8.64591
........	-8.65513
▁thoob	-8.65654
▁yooj	-8.66034
▁khoom	-8.661
▁if	-8.6621
▁nyuaj	-8.66594
▁pos	-8.6719
0	-8.67397
▁tiv	-8.67633
▁kis	-8.6795
▁they	-8.68623
▁cua	-8.68859
▁tsheej	-8.69243
▁5	-8.69657
▁tsuj	-8.70032
▁nqaij	-8.70406
▁col	-8.7137
▁good	-8.71673
▁nev	-8.72173
▁un	-8.72674
▁thaus	-8.72948
."	-8.73558
los	-8.73654
▁yom	-8.74653
▁npua	-8.74769
▁america	-8.74993
▁ris	-8.75426
hmoob	-8.75454
▁sai	-8.75642
▁khwv	-8.76088
▁ncaws	-8.76103
a	-8.76199
▁nyoog	-8.76334
▁ntxim	-8.76392
▁duab	-8.77114
▁moobsib	-8.77591
▁ya	-8.778
▁sia	-8.77848
▁cias	-8.77919
▁huab	-8.77931
▁swb	-8.78016
▁ploj	-8.78018
▁ab	-8.78306
▁thaam	-8.78622
▁maum	-8.78633
5	-8.7878
▁zam	-8.78784
youtube	-8.78822
▁dhia	-8.78881
▁khaws	-8.78947
watch	-8.79277
▁nyuas	-8.79472
▁neohmong	-8.7948
▁npawg	-8.79588
▁lwj	-8.79623
▁mn	-8.79719
▁zaus	-8.79747
▁peev	-8.79844
▁xab	-8.80064
▁18	-8.80104
▁dlua	-8.80411
▁who	-8.8042
▁thab	-8.80456
▁haivneeg	-8.80867
▁ci	-8.80869
▁more	-8.80996
▁qhua	-8.81457
▁ntxub	-8.81799
▁noogdlej	-8.81973
▁kaw	-8.8227
▁mekas	-8.82272
▁laos	-8.82382
▁txheej	-8.82407
▁ntxawm	-8.82449
▁looj	-8.82479
▁tis	-8.82535
▁tsheb	-8.82963
▁ntxias	-8.83045
tsis	-8.8319
▁ncig	-8.83205
lawv	-8.83699
▁hawj	-8.83886
▁hlau	-8.83933
▁time	-8.8436
▁khib	-8.84369
▁kaj	-8.84697
▁yeem	-8.84782
vim	-8.8484
▁twm	-8.84935
▁3.	-8.85204
".	-8.85207
i	-8.85877
▁ntaub	-8.86022
▁lawd	-8.87293
▁tswj	-8.88009
▁zus	-8.8859
▁vaaj	-8.88656
▁kos	-8.88688
▁xyaum	-8.88762
▁nai	-8.8884
▁taws	-8.8896
▁choj	-8.89066
▁cob	-8.8914
▁just	-8.8925
9	-8.89428
moob	-8.90301
▁maam	-8.90324
▁ncees	-8.90877
▁tshua	-8.91374
▁fajkhaum	-8.91647
▁txhawj	-8.91707
▁nruab	-8.91743
▁there	-8.92316
▁faib	-8.92394
▁txiaj	-8.92461
▁kag	-8.92563
▁nrauj	-8.9268
▁zuj	-8.92807
thaum	-8.92981
c	-8.93378
▁dim	-8.9341
▁tav	-8.93455
▁txivneej	-8.93863
▁tsiaj	-8.93947
▁cawm	-8.93979
lub	-8.94022
▁loo	-8.94076
▁usa	-8.94112
nws	-8.94131
▁puv	-8.94358
(	-8.94444
▁thaiv	-8.94454
▁nqe	-8.94511
ing	-8.94683
▁nyam	-8.95179
▁ntses	-8.95339
▁xob	-8.95382
tus	-8.95498
▁licas	-8.95534
▁nyiag	-8.95697
▁about	-8.95706
▁x	-8.95734
▁nkaum	-8.95752
es	-8.95973
▁cawv	-8.96067
▁***	-8.96592
_	-8.96852
bh	-8.96872
▁fresno	-8.96929
▁xij	-8.96981
▁zov	-8.97383
▁xuas	-8.9783
▁charlie	-8.97852
&	-8.97914
▁his	-8.97962
▁xiong	-8.98086
▁lod	-8.98504
▁sav	-8.98548
behmong	-8.9859
▁siav	-8.98759
▁was	-8.9901
ib	-8.99027
▁nqis	-8.99304
▁ntshav	-8.99537
▁am	-8.99842
),	-9.00119
▁plab	-9.00432
▁cog	-9.00728
▁tsw	-9.01515
▁khov	-9.01987
▁ti	-9.02274
▁caj	-9.02302
▁lpdr	-9.02456
▁kaus	-9.02502
▁thanks	-9.02831
▁lee	-9.02847
▁hahaha	-9.03399
▁our	-9.03811
▁nuj	-9.04078
▁tshum	-9.044
▁tsuag	-9.04457
▁aub	-9.04562
▁vwj	-9.04713
▁haib	-9.04898
hmong	-9.05155
▁txha	-9.05375
▁tiamsis	-9.05667
▁ncuab	-9.05884
▁qhib	-9.05892
▁meb	-9.05991
▁xyoos	-9.06094
▁foom	-9.06104
▁know	-9.06678
▁new	-9.06713
qhov	-9.06915
▁etc	-9.06983
▁qaum	-9.07058
▁vaajmoob	-9.07247
▁lom	-9.07745
▁nplooj	-9.07957
o	-9.08404
▁doctor	-9.08531
▁m	-9.08587
▁py	-9.08824
▁dig	-9.09032
▁twv	-9.0949
▁paul	-9.09521
▁tsawv	-9.09592
aw	-9.09722
▁dd	-9.10022
▁pejxeem	-9.10067
▁pim	-9.1015
▁dao	-9.10278
▁yob	-9.10343
▁yaim	-9.10412
▁tshav	-9.10485
▁human	-9.10548
▁don	-9.1061
▁iab	-9.10625
▁cuav	-9.1068
▁twj	-9.10763
▁paus	-9.11031
▁right	-9.11637
▁dyd	-9.11701
▁lu	-9.11871
▁cab	-9.12123
▁nqq	-9.12715
▁phaj	-9.12719
▁like	-9.13016
▁hastas	-9.13165
▁caug	-9.13261
▁only	-9.13333
▁nti	-9.13633
▁yij	-9.13892
▁sob	-9.14198
▁ntseg	-9.14397
▁keeb	-9.1452
▁cuam	-9.14535
▁xf	-9.15015
▁xejthim	-9.15127
▁ntu	-9.15319
▁tuabneeg	-9.15619
▁laid	-9.16331
▁'	-9.16406
▁tshaaj	-9.16458
▁hwm	-9.16496
▁case	-9.16584
▁ywm	-9.16865
muaj	-9.1693
▁st	-9.17039
▁xeev	-9.17173
▁phoo	-9.17212
▁2-3	-9.17225
▁rhuav	-9.1723
▁tshawb	-9.17511
▁nrab	-9.17531
▁phau	-9.17615
▁haistias	-9.17699
▁laam	-9.17796
▁pas	-9.18125
▁lav	-9.18231
▁og	-9.18521
▁ntsiab	-9.18673
▁dlawb	-9.18913
▁e	-9.18968
▁caw	-9.19164
▁moua	-9.19298
▁pe	-9.19359
▁cheem	-9.1957
▁yaweh	-9.19973
▁hlis	-9.2007
▁kwm	-9.2009
▁lig	-9.20248
▁tsiv	-9.20286
▁very	-9.20439
▁hmoov	-9.20454
▁qee	-9.20507
▁t	-9.20511
▁nais	-9.20595
y	-9.20616
▁bee	-9.20783
▁hnav	-9.21075
▁ntsuag	-9.21137
▁qeej	-9.21475
▁qau	-9.22068
▁khu	-9.22165
▁make	-9.22198
org	-9.22379
▁other	-9.22532
▁phwv	-9.22627
▁up	-9.22907
▁cam	-9.23173
▁dlawg	-9.23261
▁quaspuj	-9.23383
▁their	-9.23391
▁lauv	-9.23492
▁saab	-9.23759
▁ncu	-9.23815
7	-9.23823
▁neohom	-9.23986
▁ntaag	-9.24521
▁--	-9.25088
▁roj	-9.25265
▁tawb	-9.25284
▁qe	-9.25293
▁txiag	-9.25786
▁yees	-9.25819
▁sov	-9.25912
▁her	-9.26137
tsi	-9.26165
▁lossis	-9.26189
yuav	-9.26221
▁sam	-9.26379
▁lag	-9.2667
ces	-9.2739
▁pam	-9.2773
▁p	-9.27737
▁soj	-9.2774
▁tsoob	-9.27915
▁tony	-9.27936
▁kasmoos	-9.28012
▁tamsim	-9.28104
▁see	-9.2815
▁any	-9.28329
▁lab	-9.28385
tej	-9.28444
▁txuas	-9.28493
▁how	-9.29152
▁lostsuas	-9.29219
▁vajncuab	-9.29369
▁tia	-9.29532
▁tsaam	-9.29736
▁need	-9.29939
▁family	-9.30198
▁huas	-9.30221
▁tsho	-9.30352
h	-9.3079
▁vmged	-9.31111
▁zais	-9.31187
▁...	-9.31379
▁qaug	-9.31723
▁rub	-9.31863
▁fabkis	-9.31938
▁rho	-9.32051
▁vaajtswv	-9.324
▁riam	-9.32664
!!!	-9.32675
▁laib	-9.32755
▁huabtais	-9.32796
▁way	-9.33069
▁fwv	-9.33119
▁general	-9.3317
▁nos	-9.33482
▁tsaus	-9.33609
▁nroog	-9.33728
▁go	-9.33885
***	-9.33886
▁out	-9.3402
▁ntxov	-9.34184
ed	-9.34198
▁ntxawg	-9.34268
▁nuv	-9.34413
kom	-9.3449
▁dlaag	-9.34703
▁tshab	-9.34763
▁life	-9.34864
▁txias	-9.34912
▁email	-9.34985
▁tsob	-9.35116
▁dlhau	-9.35122
▁pluag	-9.35251
u	-9.35438
▁too	-9.35531
▁tid	-9.35566
▁zej	-9.3569
▁think	-9.35716
▁txia	-9.36355
▁text	-9.36473
lawm	-9.36732
▁phim	-9.36828
▁xaus	-9.37025
▁hlua	-9.37044
▁daj	-9.37362
haj	-9.37523
▁foob	-9.37642
▁khawv	-9.37667
zoo	-9.37786
▁why	-9.37802
▁4.	-9.37807
▁nkaujnyiag	-9.3784
▁yaus	-9.38054
▁nrhav	-9.38192
yawg	-9.38215
▁lim	-9.38255
▁deev	-9.38269
▁txob	-9.38286
▁tou	-9.38477
▁thooj	-9.38538
▁yig	-9.38771
▁tsoo	-9.388
▁zeem	-9.38964
▁kubxaj	-9.38972
▁mab	-9.39248
▁pua	-9.39248
▁zug	-9.39318
▁z	-9.39435
▁tswb	-9.39453
lao	-9.39496
▁ly	-9.39828
▁plawv	-9.39828
▁xim	-9.40063
▁txhiaj	-9.40131
▁luv	-9.40156
▁thib	-9.40243
▁thao	-9.40347
▁xib	-9.40579
▁ntiajteb	-9.4059
culture	-9.40745
▁txhim	-9.40801
▁ntiav	-9.40805
▁quoted	-9.40863
▁hla	-9.41018
▁txhiab	-9.41178
▁god	-9.417
▁would	-9.41707
▁state	-9.41912
▁tob	-9.41974
▁ntxeev	-9.42328
▁pa	-9.42735
▁nrau	-9.42892
▁said	-9.42937
▁victor	-9.4327
▁some	-9.4338
▁fwm	-9.43393
▁paum	-9.43447
feature	-9.43681
▁ziag	-9.43764
no	-9.44229
▁chao	-9.44306
▁support	-9.44436
▁12	-9.44532
▁take	-9.44638
▁od	-9.44805
▁s	-9.45363
▁when	-9.45837
▁xaj	-9.45916
l	-9.45962
▁txhom	-9.46073
▁22	-9.46118
▁8	-9.46121
▁k	-9.46512
▁miskas	-9.46668
▁amen	-9.4681
▁nyag	-9.47201
▁nraim	-9.47282
▁nag	-9.47404
▁dlej	-9.47485
▁lawb	-9.47501
▁du	-9.47608
▁tejzaum	-9.47773
▁wrote	-9.47877
▁nkawm	-9.48403
▁khawb	-9.48453
▁long	-9.48501
▁mad	-9.48886
▁nees	-9.49228
▁txav	-9.49293
nej	-9.49356
▁nto	-9.49444
▁show	-9.49462
▁huam	-9.49538
▁phab	-9.49577
▁les	-9.49673
▁ntsuj	-9.49835
▁nres	-9.49896
yahoo	-9.50022
▁then	-9.50155
▁hmoo	-9.50527
▁posted	-9.50543
hais	-9.50982
▁caiv	-9.51035
▁qhev	-9.51156
▁hle	-9.51375
▁lino	-9.51496
▁pliag	-9.51509
▁president	-9.51571
yus	-9.51709
▁nyuab	-9.51783
▁khaub	-9.51803
▁vauv	-9.51976
▁freedom	-9.52047
▁qhuab	-9.52085
▁fawm	-9.52182
▁here	-9.52573
▁many	-9.52596
▁tod	-9.52633
▁man	-9.52648
----------------	-9.52672
▁kov	-9.52706
luag	-9.52973
▁ntees	-9.53076
▁mev	-9.53189
▁kaub	-9.53316
▁mt	-9.53445
▁dog	-9.53593
▁peg	-9.53605
▁cha	-9.53651
▁hlawv	-9.53733
▁law	-9.53785
▁phav	-9.53798
▁ntus	-9.53953
▁dlaim	-9.54119
▁may	-9.54171
▁phaum	-9.54367
▁ntsiag	-9.54375
▁9	-9.54507
▁own	-9.54568
▁caubfab	-9.55006
▁teem	-9.5519
▁cwjmem	-9.55432
▁say	-9.55805
▁yingb	-9.56102
▁koos	-9.56133
▁american	-9.56177
▁tibsi	-9.56541
▁o	-9.56999
▁rights	-9.57298
▁mom	-9.57328
▁nraum	-9.57329
▁n	-9.5742
▁nkagsiab	-9.57951
▁cwj	-9.57989
▁ntsim	-9.58263
▁zaaj	-9.58521
▁taab	-9.58617
▁ev	-9.58656
▁nplogliab	-9.59068
▁thai	-9.59199
▁back	-9.59313
related	-9.59513
.........	-9.5968
▁kaum	-9.59869
▁zem	-9.60085
▁mai	-9.60267
▁kevcai	-9.60295
▁nawj	-9.60339
▁an	-9.60398
▁ywj	-9.60429
▁dai	-9.60607
▁ntxwv	-9.6068
▁tibneeg	-9.609
▁havzoov	-9.61032
▁school	-9.615
▁txo	-9.61518
mus	-9.6158
▁world	-9.61951
▁maiv	-9.61995
▁khi	-9.62274
▁than	-9.62429
▁work	-9.62484
▁totaub	-9.62527
▁yaig	-9.62793
▁tiaj	-9.62927
▁year	-9.63185
▁xej	-9.63318
▁yaaj	-9.63338
▁pav	-9.63407
▁him	-9.63963
▁issue	-9.64079
▁awd	-9.64087
▁get	-9.64214
▁vue	-9.64224
▁liaj	-9.64257
▁information	-9.64324
▁h	-9.64343
▁maag	-9.64498
▁xiam	-9.64745
▁tshaib	-9.64758
▁thaibteb	-9.64784
▁nthuav	-9.64933
txiv	-9.65187
▁peevxwm	-9.653
▁qhabnab	-9.65479
▁now	-9.65694
▁cim	-9.65955
▁beer	-9.66104
▁tebchaw	-9.66111
lgate	-9.66134
▁hm	-9.6675
▁tsau	-9.66978
▁nyav	-9.67107
▁hlais	-9.67334
▁nkuaj	-9.67511
▁tshem	-9.67536
ly	-9.67583
▁point	-9.67635
▁should	-9.67779
▁mis	-9.67848
▁even	-9.67934
▁those	-9.67987
▁diam	-9.67994
▁communist	-9.67997
▁rawv	-9.68114
▁ruaj	-9.68295
▁xum	-9.68696
▁pauj	-9.68832
▁because	-9.68932
▁tsib	-9.69008
▁court	-9.69396
▁nus	-9.6955
▁tshuab	-9.69712
as	-9.69764
ha	-9.69808
▁yauv	-9.70088
▁uake	-9.70188
▁tshuam	-9.70291
▁yexus	-9.70348
▁ntiag	-9.70438
▁ceem	-9.70633
▁want	-9.70674
▁movie	-9.709
▁mamli	-9.71083
▁agree	-9.71122
▁keej	-9.71127
▁tsom	-9.71313
▁suabnoog	-9.71316
▁20	-9.71342
▁dlev	-9.71607
▁thau	-9.7182
▁week	-9.71837
▁party	-9.71991
▁100	-9.7202
▁moo	-9.72133
▁politic	-9.72254
▁kaam	-9.72666
▁tswm	-9.72839
▁thim	-9.72872
▁7	-9.73528
▁thauj	-9.7354
siab	-9.73548
▁leader	-9.74043
▁cobfab	-9.74551
▁txhij	-9.74552
▁uncle	-9.74646
▁cag	-9.74764
▁history	-9.74773
▁government	-9.7491
▁c	-9.74977
▁theem	-9.75183
th	-9.75337
thiab	-9.75436
▁let	-9.75474
lol	-9.75493
▁seem	-9.75676
▁ciali	-9.75711
▁please	-9.7594
▁hnab	-9.75958
▁hum	-9.76007
▁bawg	-9.76462
▁person	-9.76598
▁rawm	-9.76605
▁nyoo	-9.76863
▁zooli	-9.77109
▁qib	-9.77192
▁political	-9.77505
▁share	-9.77576
▁su	-9.78081
▁love	-9.78281
▁ntxoog	-9.78425
▁ok	-9.78461
▁sibtham	-9.78489
▁npis	-9.78524
▁nyhav	-9.78821
▁tusiab	-9.78869
▁gen	-9.78932
▁100%	-9.79026
▁5.	-9.79098
213	-9.79224
▁nkim	-9.79252
▁xauj	-9.79374
the	-9.79411
▁fa	-9.79423
▁vibnais	-9.79659
▁nplua	-9.79978
▁zoj	-9.80088
▁txua	-9.8014
▁caub	-9.80234
▁same	-9.80245
▁yesxus	-9.80513
▁business	-9.80612
▁pm	-9.81081
▁moj	-9.81573
▁high	-9.81981
▁1975	-9.82059
▁qus	-9.82114
▁never	-9.82148
▁hus	-9.82166
▁tagnrho	-9.82183
▁tsaj	-9.82193
▁she	-9.82611
▁ntsug	-9.8276
▁tswvntuj	-9.83148
▁message	-9.83169
▁nyas	-9.83461
▁day	-9.83502
▁qis	-9.83587
▁thaij	-9.83685
▁community	-9.84072
▁ntua	-9.84288
▁hwj	-9.84302
▁duas	-9.84365
▁ntsws	-9.84386
▁nplogteb	-9.84481
▁news	-9.84541
▁true	-9.84548
▁religion	-9.85187
p	-9.8521
▁lha	-9.85315
▁se	-9.85351
▁ncaim	-9.85619
▁dony	-9.85666
nyob	-9.8569
▁kuamemiab	-9.85736
▁puam	-9.8582
▁tauj	-9.86185
▁still	-9.864
▁men	-9.86563
w	-9.86854
▁personal	-9.8688
▁xyuam	-9.86999
yeej	-9.87092
au	-9.87198
▁yaav	-9.87334
▁$	-9.87389
▁raus	-9.87395
▁mr	-9.87417
▁vientiane	-9.87544
▁tshoj	-9.87545
▁ntiv	-9.87548
▁these	-9.87922
▁come	-9.87924
▁hiam	-9.88336
▁july	-9.8834
▁tse	-9.88416
▁xyoob	-9.88501
▁ntxhov	-9.88555
▁nyom	-9.88585
▁aib	-9.88615
▁npas	-9.88643
▁nes	-9.88925
▁police	-9.89049
▁kaav	-9.89121
▁cub	-9.89481
▁group	-9.89537
▁nuas	-9.89598
▁chaofa	-9.89668
▁ntxoov	-9.89861
▁mong	-9.89915
▁yoog	-9.90098
▁khw	-9.90115
▁ntsuas	-9.90208
▁well	-9.90259
temsis	-9.9029
▁d	-9.90374
▁tshev	-9.9059
▁years	-9.90619
▁ntog	-9.90706
▁ntsuam	-9.90752
▁de	-9.9096
▁qhab	-9.91078
f	-9.91193
▁theeb	-9.912
▁xaam	-9.91559
▁chij	-9.91653
▁wrong	-9.91847
▁over	-9.91952
▁pwm	-9.91975
▁ciam	-9.91997
kev	-9.92057
▁xyom	-9.92078
▁losyog	-9.92171
▁anti	-9.92329
▁power	-9.92426
▁yoojyim	-9.92556
▁internet	-9.92797
!!	-9.92937
▁txooj	-9.93045
▁paaj	-9.93086
▁csy	-9.9313
▁level	-9.93143
▁thing	-9.93258
▁bible	-9.93284
▁public	-9.93749
▁ntxuav	-9.9412
▁nothing	-9.94151
oo	-9.94207
▁computer	-9.94461
ab	-9.94509
▁hniav	-9.94623
▁phauj	-9.94728
▁play	-9.95064
▁were	-9.95105
lolz	-9.9522
▁tsiab	-9.95572
▁y	-9.96029
▁ncaaj	-9.96099
▁question	-9.96413
▁vammeej	-9.96451
▁hma	-9.96554
▁did	-9.96555
▁every	-9.96587
▁mi	-9.96671
▁care	-9.96951
▁qos	-9.97046
▁first	-9.97469
▁caav	-9.97471
▁kuab	-9.9755
▁had	-9.97686
▁ntxhi	-9.97711
▁mav	-9.97941
▁example	-9.9796
▁minnesota	-9.98308
▁weekend	-9.98314
▁khob	-9.98566
▁qua	-9.98614
▁video	-9.98621
▁soob	-9.98814
▁name	-9.99062
▁nriav	-9.9922
▁such	-9.99287
▁thiajli	-9.99592
▁koomhaum	-10.0013
▁reason	-10.0021
▁must	-10.0023
▁npog	-10.0027
▁xaa	-10.0069
▁yias	-10.0083
▁kk	-10.0104
▁kauv	-10.0105
▁free	-10.0115
niam	-10.0129
▁brother	-10.013
▁fuab	-10.0135
▁temsis	-10.0142
▁story	-10.0146
▁mo	-10.0148
r	-10.0204
▁report	-10.0208
▁believe	-10.0217
▁hide	-10.0233
▁chob	-10.0234
▁nruj	-10.0235
▁npab	-10.0263
▁again	-10.0264
▁phabej	-10.0274
▁phone	-10.0278
---	-10.0289
▁lt	-10.031
▁zuag	-10.0327
▁khwb	-10.0333
▁pobzeb	-10.0358
▁old	-10.0383
ob	-10.0385
▁respect	-10.0389
▁khuam	-10.0396
▁khaus	-10.0397
▁ntsiv	-10.04
▁nruas	-10.0409
▁tabtom	-10.0413
▁dov	-10.0419
txhob	-10.0421
▁ntaj	-10.0427
▁xoom	-10.0429
▁california	-10.0434
▁peace	-10.0434
▁l	-10.0434
▁best	-10.0435
▁nqes	-10.0437
▁oh	-10.0439
about	-10.0439
▁4-5	-10.0442
▁mivnyuas	-10.0447
▁caws	-10.0466
▁radio	-10.0489
▁hod	-10.0492
▁xavzoo	-10.0509
tseem	-10.0533
▁qheb	-10.0543
▁qauv	-10.0546
▁english	-10.0559
talk	-10.0565
▁yajtshajkoob	-10.0569
▁sad	-10.0585
▁been	-10.0589
▁npam	-10.0611
▁plam	-10.0611
▁king	-10.0619
▁txi	-10.0636
▁yuavtsum	-10.0648
▁degree	-10.0651
▁much	-10.0665
▁tsaws	-10.0667
▁christian	-10.0669
▁yes	-10.067
▁member	-10.0673
▁zom	-10.0693
▁khawm	-10.0697
▁ntim	-10.0707
▁laub	-10.072
▁kwvtijhmoob	-10.0766
▁ntsw	-10.0766
▁qws	-10.0777
and	-10.0778
▁kaws	-10.0794
▁dleb	-10.0816
▁zujzus	-10.0817
▁hua	-10.0825
▁opinion	-10.0835
▁after	-10.0847
▁aim	-10.0862
▁topic	-10.0869
▁via	-10.0871
▁lem	-10.0874
▁nhub	-10.0903
os	-10.091
txawm	-10.0917
▁txhajle	-10.0932
▁mes	-10.0932
▁3-4	-10.0936
▁lomzem	-10.0958
▁suavdlawg	-10.0958
▁raw	-10.097
lwm	-10.0998
▁hotel	-10.1002
▁vaam	-10.1015
▁nqaj	-10.1035
▁kim	-10.1042
▁help	-10.1043
▁ntsi	-10.1049
▁stupid	-10.1059
▁faus	-10.1073
▁/	-10.1075
▁tseemceeb	-10.1078
▁tshajplaws	-10.1088
▁amelikas	-10.1101
▁tsawb	-10.1103
▁meo	-10.1118
▁qav	-10.1119
▁most	-10.113
▁txawb	-10.1131
▁khuv	-10.1131
us	-10.1163
http	-10.1167
▁better	-10.1188
is	-10.1203
google	-10.1212
▁ntswg	-10.1212
▁hneev	-10.1216
▁where	-10.1218
▁problem	-10.1229
▁cwjpwm	-10.1231
▁chav	-10.1234
▁qaub	-10.1258
▁real	-10.1265
▁txomnyem	-10.129
▁ncua	-10.1295
▁tws	-10.1303
?"	-10.1306
▁saud	-10.1332
▁last	-10.1341
???	-10.1343
am	-10.1348
▁plawg	-10.1364
▁paug	-10.1409
▁mean	-10.1409
▁under	-10.1415
▁tsaa	-10.1436
▁qaij	-10.144
▁education	-10.1466
▁nra	-10.1467
▁kum	-10.1482
▁j	-10.1501
▁50	-10.1506
▁thailand	-10.1514
▁dhuav	-10.1527
▁nqaim	-10.1542
▁jesus	-10.1545
hahaha	-10.1548
▁tum	-10.1571
▁wi	-10.1572
▁ncej	-10.1572
tab	-10.1586
▁xis	-10.1586
▁mentsis	-10.1591
▁keep	-10.1602
▁hahahahaha	-10.1602
▁npav	-10.1603
▁tev	-10.1651
▁aav	-10.1651
▁ntuas	-10.1653
▁server	-10.1662
▁vuag	-10.1663
▁nro	-10.1664
neeg	-10.167
▁nkeeg	-10.1691
▁debate	-10.1692
▁ntshais	-10.1731
▁nrig	-10.1755
▁txau	-10.1767
▁sawm	-10.1773
▁thawjcoj	-10.1773
▁tsuv	-10.179
▁fwj	-10.1798
▁laws	-10.1818
▁zoosiab	-10.1824
▁tsaav	-10.1827
▁xwv	-10.1844
▁culture	-10.1857
▁pro	-10.1863
▁nyoos	-10.1884
▁ntsuav	-10.1895
▁bad	-10.1908
▁nceb	-10.1922
mas	-10.1931
▁nquag	-10.1959
▁hem	-10.1961
▁dablaug	-10.1962
▁live	-10.1975
▁hoob	-10.1976
▁kauj	-10.1978
▁loojceeb	-10.1988
▁khub	-10.2003
soc	-10.2013
▁into	-10.2037
twb	-10.2048
▁zaag	-10.2051
▁laaj	-10.2053
▁txoov	-10.2062
▁zaws	-10.2082
▁vog	-10.2083
▁national	-10.2085
▁paubtab	-10.2094
▁xuv	-10.2096
leej	-10.213
▁duav	-10.2138
▁war	-10.2138
▁could	-10.2145
▁npoj	-10.215
▁kheev	-10.2162
▁dlub	-10.2164
▁being	-10.2176
▁dabneeg	-10.2194
▁toog	-10.2201
▁tseev	-10.221
▁avang	-10.2212
▁yos	-10.2231
▁tamsis	-10.2236
▁social	-10.224
▁zwm	-10.2242
▁research	-10.2257
▁hahahaha	-10.2261
▁tsuaj	-10.2262
▁college	-10.2292
▁daig	-10.2298
▁txheem	-10.2307
▁two	-10.2308
▁ph	-10.2318
tau	-10.233
in	-10.2335
▁txojkev	-10.2355
▁ras	-10.2355
▁yas	-10.2367
▁others	-10.2376
▁before	-10.2389
▁university	-10.2405
▁caus	-10.2411
▁does	-10.2412
▁vees	-10.2421
▁down	-10.2421
▁vietnam	-10.2421
▁claim	-10.2422
▁taj	-10.2425
▁sure	-10.2433
▁australia	-10.2433
▁chiv	-10.244
▁ntsev	-10.2446
▁forum	-10.2461
▁xauv	-10.2476
▁ntxwg	-10.2504
▁money	-10.2523
▁txib	-10.2527
▁sua	-10.2534
▁cauj	-10.2551
▁nawd	-10.2557
▁log	-10.2566
▁txag	-10.2573
▁sa	-10.2589
▁khab	-10.2596
tabsi	-10.2603
▁ntsa	-10.263
▁muang	-10.2644
▁niv	-10.2665
▁tshe	-10.2684
▁company	-10.2686
▁kuamem	-10.2704
▁15	-10.2736
▁ki	-10.2766
▁dos	-10.277
▁hai	-10.277
▁peem	-10.2774
▁nraus	-10.2786
▁always	-10.2788
▁zeej	-10.2795
▁yoo	-10.2836
▁loob	-10.2855
▁vote	-10.286
▁uantej	-10.2862
▁uv	-10.2868
group	-10.2877
gt	-10.2882
▁next	-10.2892
▁give	-10.2911
▁thas	-10.2933
▁another	-10.2943
▁city	-10.2947
mail	-10.295
▁tsem	-10.2966
▁qias	-10.2966
▁ncuav	-10.2966
▁mind	-10.2971
▁rhiab	-10.2976
▁credit	-10.2981
▁qees	-10.299
cas	-10.3021
▁look	-10.3038
▁haub	-10.3044
▁which	-10.305
▁plan	-10.3053
html	-10.306
▁organization	-10.3069
▁....	-10.3087
tiam	-10.3091
▁faaj	-10.3118
▁40	-10.3136
muab	-10.3156
▁tsevneeg	-10.3168
q	-10.317
▁hmos	-10.3178
▁plag	-10.3188
▁loos	-10.3191
▁ualuaj	-10.3204
▁secret	-10.3213
cia	-10.3223
▁system	-10.3229
▁words	-10.325
kawg	-10.3256
▁chia	-10.3257
▁ntuag	-10.3268
▁qoob	-10.3276
▁ntws	-10.3334
▁thornsp	-10.3354
hos	-10.3356
▁nqig	-10.3358
▁xibfwb	-10.3367
▁zib	-10.3368
▁nkaug	-10.3386
▁friend	-10.3389
▁change	-10.3392
▁yaum	-10.3419
▁against	-10.3421
▁)	-10.3435
▁tiab	-10.344
▁nkaag	-10.3445
▁yag	-10.3469
▁use	-10.3478
▁zis	-10.3497
▁hope	-10.3504
▁ntxa	-10.3516
▁txov	-10.3543
av	-10.3573
▁qoos	-10.3604
▁txuam	-10.3632
▁nplej	-10.3641
▁retire	-10.3657
▁la	-10.366
▁without	-10.3661
▁pha	-10.3668
ntuj	-10.3697
▁xyum	-10.3697
▁position	-10.3702
noj	-10.3711
▁country	-10.3715
▁cig	-10.3716
..."	-10.3719
▁evidence	-10.3722
▁khau	-10.3748
▁hiv	-10.375
▁experience	-10.3756
▁txuag	-10.3777
puas	-10.3786
▁different	-10.379
▁txawg	-10.3791
▁kib	-10.3821
▁ej	-10.3826
▁dlha	-10.3836
▁hlab	-10.3847
▁khej	-10.3848
▁things	-10.3849
▁got	-10.385
id	-10.388
▁hk	-10.3888
▁part	-10.3903
▁yov	-10.3926
▁nta	-10.3945
▁hno	-10.3954
▁txaij	-10.396
or	-10.3993
tub	-10.4006
▁understand	-10.4017
▁each	-10.4019
▁international	-10.402
▁txig	-10.4046
▁aka	-10.4049
▁nplaig	-10.4057
▁nkoj	-10.4068
▁theej	-10.4069
▁dollars	-10.4081
▁members	-10.4088
xav	-10.4089
▁yawgloj	-10.4125
▁seev	-10.4127
▁lawyer	-10.4161
thov	-10.4164
▁txwj	-10.4165
▁khaum	-10.4165
▁xu	-10.4176
▁ntov	-10.419
▁tho	-10.4191
▁lias	-10.4192
▁feeb	-10.4197
▁democracy	-10.4197
cha	-10.4207
▁phd	-10.422
▁doctors	-10.4226
▁office	-10.4237
mai	-10.4242
▁nruag	-10.4253
▁nraag	-10.4253
smiles	-10.4272
▁phou	-10.4275
▁board	-10.4287
▁tha	-10.4289
▁homphiaj	-10.4294
▁matter	-10.4297
▁ssi	-10.4297
▁qas	-10.4305
▁thorn	-10.4318
▁director	-10.4318
▁r	-10.4327
▁xyeej	-10.4353
▁qes	-10.4359
▁mouatony	-10.4371
▁idonotknow	-10.4372
▁neo	-10.4373
▁nis	-10.4379
▁thank	-10.438
▁congress	-10.4391
▁kiab	-10.44
................	-10.4402
▁fbi	-10.4415
▁cib	-10.4422
▁dejnum	-10.4432
▁vision	-10.4439
▁side	-10.4447
▁21	-10.4452
it	-10.4459
▁fact	-10.4462
▁daum	-10.4475
▁tx	-10.4482
▁vimhlub	-10.4484
..........	-10.4501
▁colonel	-10.452
▁qeb	-10.4532
▁rwg	-10.4533
▁yawgnomdub	-10.4533
ov	-10.4539
▁re	-10.4542
▁toom	-10.4542
▁:	-10.4548
▁talk	-10.4567
▁mauj	-10.4574
▁vij	-10.459
▁jim	-10.4591
▁also	-10.4593
▁txhum	-10.4595
▁dib	-10.4598
▁link	-10.4601
▁6.	-10.4604
18	-10.4609
▁wisconsin	-10.4614
▁yuag	-10.4616
▁taubhau	-10.4618
▁ntshaws	-10.4618
re	-10.4621
etc	-10.4626
▁list	-10.4632
▁united	-10.4639
▁leaders	-10.4639
▁leg	-10.4644
▁1-2	-10.465
▁future	-10.4657
▁laij	-10.4676
▁ntxiab	-10.4692
▁ntab	-10.4694
bemhong	-10.4694
▁kujxaj	-10.4697
▁xyaw	-10.4701
hnub	-10.4732
▁asia	-10.4732
▁really	-10.4737
▁txiab	-10.4749
▁pluj	-10.4758
▁nkees	-10.4759
▁nchuav	-10.4778
▁tseemfwv	-10.4779
▁hmab	-10.479
tuaj	-10.4802
▁qualify	-10.4819
▁hahahahahaha	-10.4828
▁rhawv	-10.4832
teb	-10.4839
▁kaab	-10.4842
▁lw	-10.4847
▁sais	-10.4862
▁qiv	-10.4867
▁especially	-10.487
▁million	-10.4871
▁try	-10.4883
▁yeebncuab	-10.4883
▁women	-10.4888
▁hehehe	-10.4899
▁learn	-10.4903
st	-10.4908
▁miao	-10.4915
▁npaug	-10.4932
▁kod	-10.4936
gmail	-10.4939
▁using	-10.4956
▁tshwj	-10.4967
▁dlaabtsi	-10.4981
▁yd	-10.4982
================	-10.4994
dab	-10.502
▁11	-10.5045
▁tell	-10.5051
▁check	-10.5052
▁hnyav	-10.5052
▁oz	-10.5054
▁wife	-10.5055
▁made	-10.5062
meem	-10.5067
▁tsog	-10.5068
▁tshee	-10.5069
▁poog	-10.5076
▁word	-10.5084
▁yourself	-10.5094
▁7.	-10.5097
16	-10.5116
vaj	-10.5135
▁nrawm	-10.5138
▁happy	-10.514
▁going	-10.5142
▁qauj	-10.5154
▁yws	-10.518
▁kuaj	-10.518
▁big	-10.5193
▁txhab	-10.5208
▁baum	-10.5236
▁ais	-10.524
me	-10.5243
▁nkhaus	-10.5246
▁funeral	-10.5276
tos	-10.528
▁ciav	-10.5302
▁khaav	-10.5309
oj	-10.5314
▁china	-10.5319
▁sense	-10.5322
▁tsoomfwv	-10.5333
lis	-10.5354
▁mejkoob	-10.5358
▁minister	-10.5364
*	-10.538
▁feel	-10.5384
▁yh	-10.5385
▁rebecca	-10.5422
▁kem	-10.5437
▁vag	-10.5438
▁pdy	-10.5443
▁da	-10.5451
tsam	-10.5453
▁khoo	-10.5461
▁khws	-10.5469
▁ntawg	-10.5469
▁hehehehehe	-10.5471
▁maina	-10.5476
▁sex	-10.5492
▁pus	-10.5506
▁txhis	-10.5513
▁lor	-10.5523
▁call	-10.5529
▁npuab	-10.5546
▁dawm	-10.5552
!!!!	-10.5561
▁order	-10.5564
▁tsuam	-10.5588
▁place	-10.5607
▁hehehehe	-10.5613
▁few	-10.5645
▁nqeg	-10.5646
▁self	-10.5652
▁tubrog	-10.5672
▁ntsig	-10.5674
▁xus	-10.5678
▁npuas	-10.5692
▁ntais	-10.5739
▁tsujsua	-10.5757
able	-10.578
▁saj	-10.5789
▁ta	-10.5789
▁nroj	-10.5791
▁kwj	-10.5799
▁home	-10.5801
▁sunrise	-10.5808
▁nomtswv	-10.581
hotmail	-10.581
▁paib	-10.5812
▁vas	-10.5823
▁keebkwm	-10.5828
▁txujci	-10.5833
▁taam	-10.5868
▁60	-10.5871
▁nchai	-10.5873
▁thwj	-10.5897
▁non	-10.5901
yaj	-10.5902
▁ntsai	-10.5912
▁qhas	-10.5913
▁ty	-10.5913
pom	-10.5919
▁nyaum	-10.592
▁ntxhiab	-10.5923
▁read	-10.593
▁soua	-10.5934
▁haav	-10.5938
▁au	-10.5939
▁qeeb	-10.5944
tom	-10.5946
▁ntsab	-10.5953
▁title	-10.5955
lus	-10.5955
▁nroos	-10.5956
▁sablaj	-10.5971
▁laig	-10.5973
",	-10.5984
▁both	-10.6014
▁fiv	-10.6029
▁shoua	-10.6041
▁pev	-10.6041
▁nteg	-10.6041
▁including	-10.6045
▁dream	-10.6047
▁millions	-10.6078
▁g	-10.6093
nplog	-10.6096
pab	-10.6121
▁txhoj	-10.6135
▁mc	-10.6151
er	-10.6169
▁tuas	-10.6183
▁proof	-10.6191
▁kong	-10.6212
▁ntsha	-10.6219
▁mem	-10.6229
▁poom	-10.6231
paub	-10.6238
smile	-10.6239
he	-10.6248
▁lol	-10.6253
▁ses	-10.6255
sib	-10.6257
▁kind	-10.6286
sab	-10.629
▁nyeg	-10.6301
▁phas	-10.6307
▁awb	-10.6314
▁yong	-10.6326
▁pay	-10.6335
▁defend	-10.6338
▁keb	-10.6344
▁uacas	-10.6344
▁done	-10.6363
▁its	-10.6365
▁ask	-10.6378
▁hwjchim	-10.6397
▁twjywm	-10.6397
pm	-10.6403
▁q	-10.6413
▁seej	-10.6416
jpg	-10.6422
▁hard	-10.6434
▁npo	-10.6442
to	-10.6445
▁tseeg	-10.6448
▁truth	-10.6452
▁txos	-10.6462
▁neejtsa	-10.6463
▁tubntsuag	-10.6466
▁major	-10.6477
▁kavliam	-10.6497
▁hluav	-10.6518
▁phiajzeb	-10.6526
▁lob	-10.6535
▁yua	-10.6544
▁kajsiab	-10.6548
▁hoom	-10.6556
▁niamtxiv	-10.6574
▁13	-10.6617
▁phov	-10.6623
▁issues	-10.6632
▁team	-10.6633
▁website	-10.6635
▁mua	-10.6637
▁around	-10.6645
▁npaaj	-10.6645
▁prove	-10.6653
▁find	-10.6668
▁between	-10.667
▁ban	-10.6671
suav	-10.6718
▁paim	-10.6723
▁neohome	-10.6727
▁weeks	-10.6743
ub	-10.6758
▁npuav	-10.6765
▁nplaum	-10.6771
▁kajntug	-10.6771
▁ntxuag	-10.6772
▁fwjchim	-10.6772
▁yuamkev	-10.6779
▁nraud	-10.678
dr	-10.6782
▁tsu	-10.6786
▁end	-10.6793
▁2005	-10.68
▁kiv	-10.6808
▁chance	-10.6809
▁tov	-10.6819
kiag	-10.6828
cannot	-10.6837
▁put	-10.6843
▁unko	-10.6846
▁nplajteb	-10.6847
▁dlaav	-10.6847
you	-10.6856
wb	-10.6887
▁uasi	-10.6895
▁stop	-10.6911
▁pathet	-10.6924
▁everyone	-10.6926
▁hniaj	-10.6928
▁ai	-10.6929
▁dc	-10.6934
en	-10.6951
▁ntub	-10.6952
phiaj	-10.6953
▁ntxais	-10.6953
▁politics	-10.6958
▁dluab	-10.6963
▁ywjpheej	-10.6976
▁opportunity	-10.6976
▁dhlau	-10.6978
▁lyteck	-10.7003
▁tsig	-10.702
▁fim	-10.7029
ruam	-10.7041
▁yuas	-10.7043
▁control	-10.7048
▁luang	-10.705
▁plhu	-10.7071
▁someone	-10.708
▁kiav	-10.7081
▁something	-10.7081
▁nqeeb	-10.7083
▁tv	-10.7089
▁however	-10.7109
▁meeting	-10.7119
▁yah	-10.7123
213,	-10.7135
▁zuaj	-10.7159
▁tsawm	-10.7164
▁idea	-10.7167
▁kob	-10.7168
▁meejmom	-10.7185
▁anyone	-10.7186
▁mojthem	-10.7187
▁san	-10.7188
▁w	-10.7199
▁km	-10.72
hehehe	-10.7203
▁leem	-10.7207
▁yab	-10.7213
▁hours	-10.7216
▁npaud	-10.7233
mong	-10.7236
▁tsaab	-10.7236
▁ntxhw	-10.7237
▁35	-10.724
z	-10.7241
▁peter	-10.7241
▁top	-10.7248
▁ntoos	-10.7249
▁project	-10.7252
▁moov	-10.7255
▁language	-10.7264
txog	-10.7268
▁txoos	-10.7294
▁txhav	-10.7298
▁bank	-10.7298
▁uatsaug	-10.7306
▁dais	-10.7312
▁thaaj	-10.7319
▁form	-10.7321
▁yeeg	-10.7321
net	-10.7342
▁great	-10.7354
paul	-10.7357
▁zeemmuag	-10.7372
▁bush	-10.7374
▁fwb	-10.7375
lam	-10.7386
▁term	-10.7387
▁club	-10.7389
▁nthe	-10.7398
▁yuj	-10.7398
▁else	-10.7398
▁;	-10.7418
raws	-10.7431
▁science	-10.744
▁nte	-10.7441
▁anything	-10.7452
▁lycee	-10.7453
▁obama	-10.7453
▁nplawm	-10.7453
▁npaws	-10.7454
▁laim	-10.7455
▁sivyis	-10.7456
▁ny	-10.748
▁200	-10.7486
▁past	-10.7491
▁txa	-10.7506
▁meaning	-10.7526
▁2006	-10.7538
▁txhuv	-10.7542
le	-10.7548
▁lfc	-10.7563
▁ntxag	-10.7569
▁kao	-10.7574
▁ntuav	-10.7579
▁mobsiab	-10.7579
yam	-10.7585
▁zeeg	-10.76
▁ntaug	-10.7604
▁doing	-10.7604
▁https	-10.7608
ntxhais	-10.7615
▁ciab	-10.7616
▁situation	-10.7631
▁special	-10.7638
▁nqos	-10.7638
▁speech	-10.767
on	-10.771
▁volunteer	-10.7714
▁phua	-10.772
▁kaaj	-10.7728
▁unhcr	-10.7728
▁pkh	-10.7729
▁sorry	-10.7734
▁tiamsi	-10.774
▁tshaav	-10.7751
▁line	-10.7755
▁teng	-10.7757
▁master	-10.7765
▁land	-10.7768
▁little	-10.7786
▁cuaj	-10.7796
▁mim	-10.7796
▁judge	-10.7797
▁ruas	-10.7801
▁24	-10.7816
▁mais	-10.7816
▁ghov	-10.784
▁nqus	-10.7841
▁answer	-10.7853
▁off	-10.786
▁vib	-10.7861
lug	-10.7865
▁pleev	-10.7868
▁*	-10.7871
▁tshuas	-10.7872
▁po	-10.7872
▁liag	-10.7873
▁young	-10.7877
▁bangkok	-10.7896
▁ntaiv	-10.7897
▁moobleeg	-10.7903
▁thaud	-10.7904
faq	-10.7922
▁25	-10.7934
xyoo	-10.794
▁plog	-10.7943
▁sacramento	-10.7955
▁fuabtais	-10.796
▁om	-10.7962
▁turn	-10.7984
▁plis	-10.7984
▁youtube	-10.8001
▁fair	-10.8004
news	-10.8005
▁nroo	-10.801
▁tai	-10.8013
▁ntxhias	-10.8014
ntshe	-10.8028
▁john	-10.8032
▁legal	-10.805
▁samthong	-10.8069
▁least	-10.8069
▁enjoy	-10.8072
▁nias	-10.8072
▁naw	-10.8074
▁follow	-10.8079
▁copy	-10.8081
▁khees	-10.8102
img	-10.8105
but	-10.8105
▁kawv	-10.813
ll	-10.8131
▁xaim	-10.8134
▁txam	-10.8135
▁xaab	-10.8141
"...	-10.8143
▁ped	-10.8148
▁age	-10.8161
▁white	-10.8165
saib	-10.8171
▁professional	-10.8172
▁far	-10.8175
tsuas	-10.818
▁sy	-10.8183
▁department	-10.8196
▁join	-10.8209
▁lajlim	-10.8214
▁diav	-10.8218
▁fight	-10.8226
▁second	-10.8228
▁zaam	-10.8273
▁moghlub	-10.8275
▁yuad	-10.8276
▁tsavneeg	-10.8276
▁madison	-10.828
▁v	-10.8286
▁tabsim	-10.8303
▁phuv	-10.8308
▁vinai	-10.831
htm	-10.833
▁heart	-10.8337
▁haas	-10.8342
be	-10.8343
poj	-10.8375
▁ii	-10.8378
thiaj	-10.8383
▁f	-10.8389
▁wow	-10.8397
▁amelicas	-10.8406
▁zes	-10.8411
▁qa	-10.8413
▁vaammeej	-10.842
▁pestsawg	-10.8421
▁piam	-10.8422
▁tejzag	-10.8437
▁luck	-10.8451
▁ntsaws	-10.846
▁ncaug	-10.8487
▁until	-10.8488
▁kes	-10.8499
laus	-10.851
▁already	-10.851
▁nploglab	-10.8515
▁rawsli	-10.8521
▁lais	-10.8534
▁pajtsab	-10.8542
▁nthi	-10.8551
▁tomqab	-10.8553
▁action	-10.856
▁taig	-10.8568
▁nc	-10.8571
▁yet	-10.8572
▁per	-10.858
▁vdo	-10.8602
rau	-10.8602
▁ntsujplig	-10.8603
▁zim	-10.8604
▁kham	-10.8604
▁npuaj	-10.8608
▁nyooj	-10.8615
29	-10.8632
▁xovtooj	-10.8632
▁society	-10.8634
▁hnia	-10.8636
▁npuag	-10.8638
▁night	-10.8651
▁laag	-10.8661
▁nyo	-10.8661
▁vob	-10.8663
▁qi	-10.8664
▁maub	-10.8668
▁khuj	-10.8688
▁leadership	-10.8696
▁mee	-10.8708
▁number	-10.8712
yawm	-10.8727
▁pag	-10.8743
▁body	-10.8758
▁program	-10.8759
▁pebcaug	-10.8761
▁tsag	-10.8765
▁huaj	-10.8772
▁hluag	-10.8774
▁pluaj	-10.8788
▁ntshaav	-10.8789
▁above	-10.8817
▁rhaub	-10.8818
▁ntso	-10.8818
▁rpa	-10.8819
▁hwb	-10.8819
▁bomb	-10.882
▁haam	-10.8826
▁qhovtwg	-10.8832
▁face	-10.8834
▁council	-10.8835
▁committee	-10.8835
▁thought	-10.8838
▁nqhis	-10.8849
kuj	-10.8861
▁8.	-10.8865
▁hajya	-10.8866
▁job	-10.8868
▁colorado	-10.8879
▁tshwmsim	-10.888
▁te	-10.888
▁fawb	-10.8881
tag	-10.8884
▁kuag	-10.8891
▁sao	-10.8895
▁uali	-10.8902
▁kaug	-10.8913
▁lua	-10.8915
▁quasyawg	-10.8924
▁nrim	-10.8943
▁military	-10.8946
▁sign	-10.8951
▁zij	-10.8968
▁1000	-10.8971
▁rig	-10.8971
▁qog	-10.8975
▁ntxhai	-10.8981
▁qhau	-10.9003
▁nuvntses	-10.9006
▁ntwg	-10.9008
kav	-10.9023
▁perfect	-10.9037
▁tsoos	-10.9038
tam	-10.9058
ntshai	-10.9065
▁times	-10.9066
▁tax	-10.9072
tso	-10.9078
▁hlaus	-10.9085
▁saw	-10.9102
▁security	-10.9102
ioc	-10.9106
▁txus	-10.9109
tug	-10.911
▁sibhlub	-10.9123
▁ntsub	-10.9134
▁povthawj	-10.9139
▁16	-10.9144
ag	-10.9147
▁stroke	-10.9151
▁open	-10.9167
▁5-6	-10.9167
tiag	-10.9171
▁lolus	-10.9174
▁away	-10.918
▁pham	-10.9182
▁choice	-10.9184
▁povtseg	-10.92
ia	-10.921
▁14	-10.9213
▁txhuas	-10.9223
▁npliaj	-10.9233
▁khaib	-10.9236
▁mission	-10.925
▁bias	-10.9263
▁tsees	-10.9268
▁lot	-10.9279
▁used	-10.9279
▁dulug	-10.9295
▁ntxiag	-10.9299
▁vt	-10.9308
xeem	-10.9314
▁sunday	-10.9329
coj	-10.9329
kwv	-10.933
▁lwv	-10.9338
▁happen	-10.9341
??	-10.9349
▁yaw	-10.936
▁accept	-10.9361
▁tibyam	-10.9369
...........	-10.9373
▁subject	-10.9379
▁ruag	-10.9391
▁private	-10.9396
▁yaub	-10.9398
▁nkaj	-10.9402
▁enough	-10.9422
▁nplaj	-10.9426
▁chua	-10.9432
▁ever	-10.9432
▁commander	-10.9445
▁nkau	-10.9446
▁khoos	-10.9461
▁xyab	-10.9464
▁came	-10.9466
▁goal	-10.9472
pov	-10.9473
▁khao	-10.9478
▁benefit	-10.9479
▁practice	-10.948
▁yawglaus	-10.9482
▁yaws	-10.9486
▁chong	-10.9493
▁ready	-10.9495
zaum	-10.95
▁former	-10.9501
▁dluag	-10.9504
▁difference	-10.9512
▁ntr	-10.9523
xwb	-10.9524
▁chwv	-10.9526
▁ntsoog	-10.9529
▁rag	-10.9538
▁500	-10.9542
▁lake	-10.9549
▁ntxi	-10.9554
▁maim	-10.9555
▁xiv	-10.9558
▁oib	-10.9559
▁txaaj	-10.9559
▁52	-10.9564
▁zig	-10.9564
lq	-10.9573
▁phu	-10.958
▁cause	-10.9584
twg	-10.9596
▁unless	-10.9597
▁dabtsis	-10.9613
▁friends	-10.9618
▁through	-10.9622
▁earth	-10.9627
▁vov	-10.9628
▁summer	-10.9628
▁qhias	-10.9629
▁txujkev	-10.9638
▁ed	-10.9648
▁address	-10.9658
▁ntxaws	-10.9661
▁hand	-10.9675
▁movies	-10.9676
▁together	-10.9694
▁fgvp	-10.9694
▁nkaujstpaul	-10.9695
▁zawm	-10.9695
▁chue	-10.9695
mej	-10.9699
▁pluas	-10.9701
▁2012	-10.9704
siv	-10.9713
▁ncau	-10.9713
▁bill	-10.9715
her	-10.9717
▁qhovmuag	-10.9724
52	-10.9725
suc	-10.9728
▁george	-10.9729
▁tshauv	-10.9735
▁woman	-10.9735
niag	-10.9741
▁park	-10.9742
zhen	-10.9749
▁khabnab	-10.9762
▁lesson	-10.9784
▁refugee	-10.9784
▁catholic	-10.9785
▁nhov	-10.9797
▁phev	-10.9798
▁kaim	-10.9802
▁daus	-10.9803
▁nrad	-10.9839
▁phlu	-10.9858
▁hihrw	-10.9866
▁nyaab	-10.9868
ntau	-10.9872
▁viv	-10.9876
▁father	-10.9889
sis	-10.9892
▁hin	-10.9905
▁tshais	-10.9914
kawm	-10.992
▁late	-10.9933
▁thawb	-10.9937
▁toob	-10.9938
▁run	-10.9941
▁black	-10.995
▁center	-10.9957
▁lyfoung	-10.997
▁thawm	-10.9971
▁cuj	-10.9972
▁tsham	-10.9974
vp	-10.9974
▁nyeej	-10.9974
▁yia	-10.9982
▁naav	-10.9983
▁pk	-10.9993
▁askiv	-11.0005
▁saturday	-11.0006
▁camp	-11.0007
▁neng	-11.001
dag	-11.0015
▁tomntej	-11.004
▁thwm	-11.0041
▁huav	-11.0046
▁75	-11.0056
▁solution	-11.0063
tes	-11.0071
▁noi	-11.0077
▁ago	-11.0079
▁today	-11.0083
▁chinese	-11.0084
▁generation	-11.0097
▁vau	-11.0099
▁listhoj	-11.0104
▁ka	-11.0108
▁thamkrabok	-11.0111
▁dkj	-11.0111
▁cheng	-11.0112
▁raj	-11.0113
▁asmeskas	-11.0113
▁maybe	-11.0116
▁dam	-11.0125
▁phub	-11.014
▁plees	-11.0148
▁xuaj	-11.0151
▁quab	-11.0164
▁cases	-11.0166
▁kaas	-11.0176
nkawv	-11.0177
▁2000	-11.018
▁xeebceem	-11.0181
▁instead	-11.0182
▁north	-11.0187
▁taij	-11.0188
▁lej	-11.019
groups	-11.0192
▁individual	-11.0203
▁once	-11.0221
▁whole	-11.0225
▁days	-11.0227
so	-11.0239
▁east	-11.026
▁mu	-11.0264
▁attack	-11.0274
▁official	-11.0277
xyov	-11.0277
▁plaab	-11.0289
▁dejdawb	-11.0294
▁feet	-11.0295
▁later	-11.0325
▁tshajlij	-11.0327
▁health	-11.0332
▁capt	-11.0333
▁lwg	-11.0336
▁yoov	-11.0339
if	-11.034
tseemyeej	-11.0355
▁peeb	-11.0357
og	-11.0359
▁means	-11.0361
▁lhub	-11.0362
▁ceevfaj	-11.0362
▁2)	-11.0364
▁bring	-11.0364
txawj	-11.0365
▁funny	-11.0365
▁txis	-11.0366
▁txhos	-11.0367
▁hi	-11.0372
▁tshai	-11.0379
▁cuas	-11.0387
tim	-11.0388
▁milwaukee	-11.0398
▁interesting	-11.0399
▁hmoobvajusa	-11.04
▁npausuav	-11.04
▁sauv	-11.042
tabsis	-11.0453
um	-11.0454
▁canada	-11.0473
▁yuaj	-11.0478
▁interest	-11.0493
dej	-11.0498
▁vajmoob	-11.0504
▁medical	-11.0509
▁dlaaj	-11.0511
▁ntxwj	-11.0512
▁comment	-11.0531
20	-11.0531
▁son	-11.0532
▁yawd	-11.0548
ho	-11.0549
▁tiao	-11.0553
▁retired	-11.0554
▁posts	-11.0562
▁pastor	-11.0566
▁khaw	-11.0575
▁dlau	-11.0577
▁since	-11.0583
▁tiamsid	-11.0585
▁minutes	-11.0587
▁rovqab	-11.0594
▁1)	-11.0601
▁death	-11.0608
▁txw	-11.0614
one	-11.0617
▁nice	-11.0619
▁cos	-11.0628
▁israel	-11.0654
▁txawjvamyias	-11.0655
▁policy	-11.0658
▁fund	-11.066
▁yoj	-11.0661
▁yaiv	-11.0662
▁vs	-11.0682
▁khoob	-11.0684
▁france	-11.0694
▁remember	-11.0695
▁yesus	-11.0695
▁melikas	-11.0696
▁txaum	-11.0706
nyiaj	-11.0711
▁xaws	-11.0731
▁utc	-11.0731
▁ntshiab	-11.0732
▁heard	-11.0734
▁nod	-11.0736
▁hiav	-11.0736
▁saying	-11.0736
▁thaab	-11.0737
tham	-11.0751
▁ku	-11.0753
▁tsimnyog	-11.077
▁friday	-11.077
▁dlig	-11.077
▁sev	-11.08
uas	-11.0804
▁bro	-11.0805
▁create	-11.0808
▁neev	-11.0817
▁vacation	-11.083
▁rock	-11.083
▁blogliab	-11.0848
▁pis	-11.0864
om	-11.0868
▁traitor	-11.0875
dony	-11.0875
▁everything	-11.0885
▁paag	-11.0887
▁lecaag	-11.0888
▁2010	-11.0906
▁66	-11.0911
▁ntxaug	-11.0922
▁kwvluag	-11.0933
▁2007	-11.0939
▁date	-11.0945
▁citizen	-11.0947
ig	-11.095
▁wausau	-11.096
▁quj	-11.0961
▁clan	-11.097
▁kavtsi	-11.0981
▁set	-11.0995
▁nqaa	-11.1023
▁rule	-11.1024
▁lawj	-11.1026
▁xuab	-11.1029
▁xwj	-11.1042
▁nplaim	-11.1044
▁2004	-11.1046
▁phoos	-11.1048
▁xua	-11.1049
▁wat	-11.1049
▁ibtxwm	-11.1056
▁khuaj	-11.1056
tuag	-11.1061
▁pheeb	-11.1077
▁pojntxoog	-11.1078
▁tagkis	-11.1082
▁fai	-11.1097
▁continue	-11.1099
▁gm	-11.1102
▁!	-11.1111
▁dlaws	-11.1116
▁reality	-11.1116
▁called	-11.1119
▁maab	-11.1119
▁thiv	-11.1121
▁veteran	-11.1136
▁game	-11.114
▁south	-11.1153
▁apply	-11.1154
▁nceeg	-11.1156
▁ntsejmuag	-11.1157
▁!!!	-11.1163
▁xau	-11.1164
▁dead	-11.1179
▁knowledge	-11.118
▁century	-11.1194
▁living	-11.1195
▁either	-11.1197
ve	-11.121
▁nqua	-11.122
▁limit	-11.122
▁80	-11.1228
▁20-30	-11.123
▁prabang	-11.1234
▁while	-11.1234
▁noobneej	-11.1234
▁rais	-11.1237
▁wish	-11.1247
profit	-11.1249
▁ntsaw	-11.1255
▁phij	-11.1261
▁states	-11.1269
▁chawj	-11.127
▁vajlugkub	-11.1273
▁possible	-11.1273
▁lulug	-11.1274
▁teej	-11.1275
▁yaa	-11.1279
▁move	-11.1285
▁ntswj	-11.1285
▁challenge	-11.1292
▁record	-11.1297
▁lead	-11.1299
▁yo	-11.13
▁view	-11.1301
▁cale	-11.1305
not	-11.1307
eb	-11.1309
▁positive	-11.1315
▁tshis	-11.1317
▁koo	-11.1327
▁npaumli	-11.133
▁santa	-11.135
▁xev	-11.1357
▁xiab	-11.1357
▁puavleej	-11.1362
▁meme	-11.1362
▁saibseb	-11.1366
aj	-11.1367
▁agenda	-11.1379
▁txhu	-11.1392
▁raab	-11.1393
▁lpd	-11.1393
▁dongdok	-11.1394
▁deja	-11.1394
▁charge	-11.1417
▁di	-11.1419
lo	-11.1426
▁voos	-11.1434
▁nraab	-11.144
loj	-11.1454
thread	-11.1466
▁green	-11.1473
txhua	-11.1481
▁bis	-11.149
51	-11.1494
▁jail	-11.1516
▁ntxeem	-11.1516
pheej	-11.1523
▁kaag	-11.1528
▁naab	-11.1529
▁suv	-11.1529
▁step	-11.1529
▁heaven	-11.1543
▁head	-11.1545
▁xya	-11.1547
tswv	-11.1555
ng	-11.1583
kub	-11.1589
▁watch	-11.159
▁normal	-11.1596
▁amekas	-11.1596
▁nqai	-11.16
al	-11.1607
▁1980	-11.1607
▁chai	-11.1609
▁agent	-11.1626
▁thaumtwg	-11.1636
▁suavdaws	-11.1639
▁mung	-11.1641
nom	-11.1641
we	-11.1641
▁fun	-11.1648
▁vab	-11.1648
▁groups	-11.1657
▁walk	-11.1665
▁stay	-11.1665
▁kill	-11.1667
▁stand	-11.1668
▁might	-11.1676
▁yt	-11.1677
---------------	-11.1678
▁taav	-11.168
▁snow	-11.168
▁army	-11.1681
▁pluav	-11.1682
▁khuav	-11.1688
thawj	-11.1696
aub	-11.171
tias	-11.1716
▁9.	-11.1718
▁short	-11.1722
▁mental	-11.1726
▁ana	-11.1747
▁nation	-11.1752
▁act	-11.1754
▁ntaw	-11.1756
▁naiphoo	-11.1757
pao	-11.1759
▁negative	-11.1762
▁touby	-11.1763
▁wayne	-11.1763
▁talking	-11.1764
▁mejthaub	-11.1766
▁ntuv	-11.1776
▁xamphaj	-11.1804
▁xeng	-11.1805
sim	-11.1815
▁daw	-11.1818
▁nkig	-11.1847
▁plus	-11.1852
▁xais	-11.1866
▁pig	-11.1879
▁xo	-11.188
neb	-11.1891
▁theory	-11.1892
▁pubthawj	-11.1894
▁google	-11.1898
$	-11.1899
▁guys	-11.1899
▁nrag	-11.19
▁qia	-11.191
▁become	-11.1917
hlub	-11.1918
▁.....	-11.1919
▁plau	-11.1933
▁yogli	-11.194
▁caab	-11.1945
▁2008	-11.1962
▁tubcajceszoo	-11.1973
▁roog	-11.1973
▁txhuam	-11.1979
▁flip	-11.1985
▁nh	-11.1991
▁statement	-11.2002
at	-11.2002
▁conference	-11.2002
▁medal	-11.2003
hahahaha	-11.2007
▁lolz	-11.2013
▁moslwj	-11.2017
▁tshooj	-11.202
▁nkaub	-11.2023
..?	-11.2024
▁chi	-11.2032
▁zoox	-11.2053
txoj	-11.2054
▁behind	-11.2058
▁child	-11.2058
▁nyaav	-11.2058
▁county	-11.206
▁thuj	-11.2061
▁dlag	-11.2062
▁yu	-11.2069
▁tem	-11.2071
▁txum	-11.2081
cab	-11.2085
▁within	-11.2085
▁event	-11.2092
▁xyua	-11.2097
▁children	-11.2102
▁jungle	-11.2102
▁meliskas	-11.2102
▁dheev	-11.2103
▁yej	-11.2109
▁anyway	-11.213
▁promote	-11.2135
▁ak	-11.2143
▁tseb	-11.2154
nub	-11.2158
▁th	-11.2169
▁regard	-11.2174
▁das	-11.2176
▁fav	-11.2177
▁hias	-11.2191
▁thinking	-11.2196
▁ntseeb	-11.2198
▁ip	-11.2206
▁force	-11.2208
▁carp	-11.2213
ai	-11.2219
▁house	-11.2222
▁noogqejqawg	-11.2232
▁insurance	-11.2232
▁naag	-11.2234
▁tsoobniam	-11.2234
▁ntis	-11.2236
▁dabqhuas	-11.224
▁nyuav	-11.2241
▁vajpov	-11.2243
cj	-11.2255
▁tz	-11.2255
▁vaajmung	-11.2275
▁kaujruam	-11.2276
▁blong	-11.2277
▁nplig	-11.2277
muas	-11.2279
▁questions	-11.2279
▁original	-11.2283
▁book	-11.2294
ntawv	-11.2297
▁khua	-11.2307
im	-11.2308
▁ncho	-11.231
▁nong	-11.2315
▁tsuab	-11.2318
▁nyaablaaj	-11.2319
▁jeeg	-11.2321
▁dlov	-11.2322
dawb	-11.2337
▁michigan	-11.2364
▁nyug	-11.2369
▁xuam	-11.2373
during	-11.2385
▁die	-11.2392
▁marriage	-11.2397
▁ntshis	-11.2414
▁hawv	-11.2418
▁ncaus	-11.2426
▁puaj	-11.2436
▁nib	-11.2437
▁simple	-11.2447
▁17	-11.245
▁page	-11.2451
▁npojyaig	-11.2453
▁welfare	-11.2454
ntse	-11.2458
▁hahahahahahaha	-11.2458
▁clear	-11.2458
▁bus	-11.2465
▁ciasiab	-11.2475
▁rest	-11.2493
▁voj	-11.2494
php	-11.2496
▁deal	-11.25
▁middle	-11.2502
▁yod	-11.2506
▁nig	-11.2513
▁chang	-11.2532
mam	-11.2533
▁hmoobdawb	-11.2546
xeeb	-11.2551
▁thi	-11.2561
▁hub	-11.2575
▁??	-11.258
▁3)	-11.2588
▁tshob	-11.2593
▁cultural	-11.2594
lqy	-11.2595
▁yuv	-11.2601
mn	-11.261
▁chief	-11.2622
▁feeling	-11.2624
▁laajxeeb	-11.2636
law	-11.2639
an	-11.264
▁dawj	-11.2641
▁xwbfwb	-11.2645
▁va	-11.2646
▁offer	-11.2648
▁result	-11.2665
▁soon	-11.2665
▁qhaub	-11.2674
▁rhu	-11.2676
▁txheev	-11.2677
▁guarantee	-11.2677
▁dlim	-11.2679
▁hh	-11.2685
▁qhaj	-11.2706
▁guy	-11.2712
▁cher	-11.2716
tu	-11.2718
▁tuj	-11.2723
▁washington	-11.2726
▁nqug	-11.2726
▁phiam	-11.2731
▁zooniamtsev	-11.2737
▁ntsaj	-11.2737
▁ex	-11.2744
▁namtxiv	-11.2747
▁decision	-11.2757
▁qeeg	-11.276
▁taamsim	-11.2771
▁test	-11.2773
▁asian	-11.2774
▁faiv	-11.278
▁yawmsib	-11.279
▁dong	-11.2792
▁txhaa	-11.2796
▁npluav	-11.2798
????	-11.28
▁pajyeeb	-11.282
▁tshau	-11.2826
▁pwg	-11.2837
▁lawg	-11.2843
thaib	-11.2847
▁professor	-11.2851
sawv	-11.2852
▁grade	-11.2859
▁iav	-11.286
▁chee	-11.2863
▁fee	-11.2864
▁brothers	-11.2865
▁ts	-11.2871
▁article	-11.2872
▁service	-11.2897
▁ibtug	-11.2897
haus	-11.2902
ne	-11.2904
liab	-11.2907
▁guess	-11.2909
▁ntsaum	-11.2914
50	-11.2921
▁principle	-11.2944
▁complain	-11.2952
▁nros	-11.2957
▁7-8	-11.2958
▁5000	-11.2959
▁personally	-11.2962
▁victims	-11.2964
▁start	-11.2968
▁zehn	-11.3005
▁khuvxim	-11.3006
▁nteeg	-11.3007
▁crazy	-11.3008
▁caaj	-11.301
▁luav	-11.302
nam	-11.3027
▁luab	-11.3031
▁thornspear	-11.3036
▁restaurant	-11.3038
▁fuam	-11.3054
▁told	-11.3054
▁50%	-11.3054
▁royal	-11.3055
▁npuj	-11.3056
▁repeat	-11.3068
▁knows	-11.3084
▁pawv	-11.3087
▁fue	-11.3092
▁tong	-11.3098
▁serious	-11.3099
▁bojyaig	-11.3099
▁tajlaj	-11.3099
▁mavtais	-11.3101
▁ntiab	-11.3108
▁faab	-11.3133
▁thev	-11.3141
▁qoog	-11.3149
▁et	-11.3157
▁hmov	-11.3172
gate	-11.3173
▁represent	-11.3182
▁tsaub	-11.3189
mec	-11.3191
▁rovlos	-11.3191
▁common	-11.3192
▁ba	-11.3193
nkauj	-11.3195
▁easy	-11.3196
▁therefore	-11.3198
▁qhe	-11.3203
▁sibpab	-11.3204
▁xang	-11.3204
▁hlaa	-11.3207
▁refugees	-11.3217
ma	-11.3226
▁dee	-11.3226
▁advice	-11.3231
that	-11.3232
▁iblub	-11.3234
▁dis	-11.3234
▁forward	-11.3244
▁koomhum	-11.3245
▁iv	-11.3275
▁officer	-11.328
▁belief	-11.3283
tas	-11.3284
▁doesn	-11.3294
▁goes	-11.3302
wv	-11.3304
▁meeg	-11.3318
▁xas	-11.3318
▁hehehehehehe	-11.3336
)...	-11.3337
▁important	-11.3341
▁constitution	-11.3342
▁contact	-11.3344
▁heup	-11.3344
▁eyes	-11.3347
▁ambassador	-11.3352
▁nrav	-11.3362
▁sd	-11.337
▁ntos	-11.3376
thank	-11.3378
▁nras	-11.3379
▁xoo	-11.3383
▁balance	-11.3388
▁thais	-11.3399
ntawm	-11.342
tij	-11.3426
▁plaw	-11.3434
▁tsus	-11.3434
▁nancy	-11.3441
