[UNK]	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-3.32461
,	-3.60305
▁yog	-3.96941
▁li	-4.12505
▁ua	-4.20608
▁los	-4.29469
▁kuv	-4.32577
▁koj	-4.35564
▁no	-4.35593
▁tsis	-4.36963
▁yuav	-4.39979
▁tau	-4.4163
▁cov	-4.44338
▁lawm	-4.516
▁thiab	-4.55092
▁muaj	-4.62245
▁hais	-4.63775
▁rau	-4.67978
▁ces	-4.71047
▁xwb	-4.71615
▁tus	-4.71942
▁hmoob	-4.71988
▁mus	-4.7611
▁ib	-4.76429
▁peb	-4.81539
▁lub	-4.83273
▁mas	-4.84702
▁nws	-5.03219
▁tias	-5.03392
▁zoo	-5.06528
▁yeej	-5.10604
▁lawv	-5.15188
▁tsi	-5.19914
▁kev	-5.20507
▁nyob	-5.21724
▁qhov	-5.28233
▁neeg	-5.3316
▁kom	-5.34309
▁tuaj	-5.40943
▁tej	-5.43018
▁paub	-5.46991
▁tug	-5.48814
▁es	-5.52141
▁tseem	-5.52289
▁ntawd	-5.57177
▁xav	-5.57687
▁twb	-5.57868
▁muab	-5.58735
?	-5.62631
▁	-5.62889
▁thiaj	-5.63332
...	-5.63851
▁txog	-5.67247
▁nej	-5.6771
▁thaum	-5.71495
▁twg	-5.71676
▁yus	-5.77327
▁cas	-5.80124
▁lus	-5.80149
▁siab	-5.83188
▁uas	-5.85466
▁pab	-5.86865
▁luag	-5.86975
▁teb	-5.88095
▁le	-5.88171
▁sib	-5.89854
▁vim	-5.96895
▁hauv	-6.00742
▁coj	-6.02606
▁tas	-6.03433
▁saib	-6.05813
▁ntawm	-6.07109
▁txiv	-6.07616
▁pom	-6.10898
▁kawg	-6.12047
▁nawb	-6.1229
▁puas	-6.12418
▁me	-6.14036
▁tiag	-6.15274
▁tag	-6.15613
▁nrog	-6.17858
▁yam	-6.19441
▁yawg	-6.19762
▁ntau	-6.22664
-	-6.24369
▁noj	-6.25249
▁ho	-6.25922
▁leej	-6.26379
▁niam	-6.27448
▁tub	-6.27697
▁sis	-6.27967
▁kiag	-6.30038
▁txoj	-6.32275
▁tom	-6.32346
▁lwm	-6.32906
▁"	-6.33208
▁the	-6.33486
▁hab	-6.34273
2	-6.35187
▁has	-6.36066
▁(	-6.36361
▁txhob	-6.36864
▁qab	-6.37291
▁rov	-6.39618
▁ntawv	-6.41433
▁to	-6.41728
▁hnub	-6.42424
▁os	-6.44661
▁nplog	-6.45803
▁txawm	-6.46255
▁tim	-6.48655
▁tsev	-6.48769
▁kuj	-6.49343
▁siv	-6.51778
▁neej	-6.53431
▁tawm	-6.53713
▁cia	-6.54762
)	-6.55967
▁lug	-6.56513
▁ob	-6.56914
"	-6.57029
▁dab	-6.57052
▁tham	-6.57812
▁tuag	-6.58327
▁mam	-6.58853
▁nyiaj	-6.6068
▁moob	-6.61084
/	-6.6202
▁tso	-6.6213
▁rua	-6.6758
▁kawm	-6.67879
▁txawj	-6.68084
....	-6.68369
▁heev	-6.69021
▁tua	-6.69857
▁sab	-6.70716
▁tab	-6.70762
▁tsum	-6.71808
▁qhia	-6.72607
▁sawv	-6.74093
▁mob	-6.76586
▁moog	-6.76867
s	-6.80229
▁ntseeg	-6.80621
▁cai	-6.81314
▁ntag	-6.81416
▁lam	-6.825
▁ntuj	-6.83607
▁and	-6.8446
▁tsuas	-6.84626
▁nuav	-6.8595
▁tswv	-6.86522
▁raug	-6.86549
▁xyoo	-6.87125
▁tseeb	-6.8727
▁kwv	-6.88915
▁tshaj	-6.89213
▁suav	-6.90373
▁thov	-6.92604
▁niag	-6.92643
▁txhua	-6.93662
▁raws	-6.94037
▁loj	-6.94367
▁coob	-6.94935
▁sau	-6.9571
▁muag	-6.95766
▁hos	-6.9581
▁hu	-6.9614
▁dua	-6.96659
▁zaum	-6.98
▁laus	-6.98785
▁kws	-6.99956
▁nwg	-7.00031
▁tsam	-7.00281
▁poj	-7.00447
!	-7.00861
▁of	-7.00896
▁daws	-7.01797
▁sim	-7.01977
▁tes	-7.02783
▁tabsis	-7.02788
:	-7.03092
▁pheej	-7.03664
▁zog	-7.03695
▁you	-7.05816
▁tib	-7.07109
▁tsim	-7.07125
▁hlub	-7.0733
▁yug	-7.07557
▁ntxiv	-7.07989
▁i	-7.09014
▁ne	-7.09439
▁npe	-7.09624
▁yawm	-7.1075
▁nkauj	-7.10937
▁hluas	-7.10959
▁chaw	-7.11435
▁tij	-7.1177
▁hnov	-7.13378
▁nom	-7.14322
▁vaj	-7.14453
▁haiv	-7.14556
▁dhau	-7.14648
▁a	-7.16838
▁is	-7.18152
▁puab	-7.18242
▁phem	-7.18606
▁hmong	-7.18999
▁chaws	-7.19049
▁pov	-7.19125
▁ntej	-7.19495
▁npaum	-7.19608
▁dag	-7.2052
▁kho	-7.20534
▁koom	-7.21279
▁ntshai	-7.23776
▁dr	-7.24793
▁thaib	-7.25905
▁ub	-7.25926
▁xeem	-7.27244
▁yim	-7.28214
'	-7.28453
▁txaus	-7.28707
▁tu	-7.28924
▁tos	-7.29873
▁ntse	-7.30134
▁tseg	-7.30239
▁daim	-7.32353
▁ntev	-7.32563
▁seb	-7.32705
▁yaj	-7.32924
▁ov	-7.33022
▁pob	-7.337
▁thawj	-7.34095
▁nyiam	-7.34751
▁dej	-7.35521
▁in	-7.36136
▁dawb	-7.36271
▁lis	-7.37038
▁kam	-7.38899
▁leeg	-7.39403
▁ruam	-7.39681
▁2	-7.40079
▁ntsib	-7.40538
▁mej	-7.41123
▁vp	-7.42086
▁nyuam	-7.42876
▁tiam	-7.44608
▁nkaus	-7.44821
▁nug	-7.45244
▁maj	-7.4538
▁pub	-7.46123
;	-7.46262
.....	-7.46402
▁meej	-7.47114
▁ntxhais	-7.47133
▁xaav	-7.47428
▁khiav	-7.4746
▁luaj	-7.47731
▁poob	-7.48175
▁nco	-7.4839
--	-7.48788
▁qub	-7.49306
▁-	-7.4981
▁ntshe	-7.50311
▁na	-7.50936
▁tsaug	-7.51019
▁nyias	-7.51952
▁naj	-7.52138
▁pem	-7.52173
▁lo	-7.53017
......	-7.5442
▁nrhiav	-7.55962
b	-7.56403
▁hlob	-7.56499
▁kav	-7.56902
▁nkawv	-7.57483
▁txim	-7.58286
▁haus	-7.58528
▁laug	-7.58833
▁txhaj	-7.59016
▁pojniam	-7.60187
▁wb	-7.60855
▁txug	-7.61813
▁hom	-7.62002
▁kheej	-7.62108
▁teeb	-7.6234
▁caij	-7.62777
▁tog	-7.62806
▁tsawg	-7.62815
▁meem	-7.63887
▁caag	-7.64215
▁for	-7.64485
m	-7.64635
▁tabsi	-7.64754
▁as	-7.64995
▁mloog	-7.65755
▁it	-7.66128
▁liab	-7.66738
▁cem	-7.67313
▁neb	-7.67405
▁3	-7.68407
▁haum	-7.68715
▁that	-7.68851
▁tebchaws	-7.6912
▁ze	-7.69514
▁nas	-7.71416
▁born	-7.72518
▁nyuag	-7.72535
▁niaj	-7.73156
▁si	-7.73214
▁xwm	-7.73562
▁xa	-7.73957
▁laiv	-7.7398
▁them	-7.73998
▁zaug	-7.74109
▁rooj	-7.74316
▁hauj	-7.75068
▁tsa	-7.75145
▁chim	-7.75856
▁ncaj	-7.77403
▁kwvtij	-7.77417
▁ko	-7.78614
▁xyuas	-7.78643
▁meskas	-7.79368
▁nam	-7.79592
▁pib	-7.79629
▁nram	-7.79704
▁ceeb	-7.80192
▁quav	-7.80197
▁hov	-7.80574
▁rog	-7.80839
▁6	-7.81118
▁txuj	-7.81175
▁phoojywg	-7.81998
▁taub	-7.82116
▁sawvdaws	-7.82226
▁huv	-7.82454
website	-7.82684
▁kub	-7.8285
▁puav	-7.82885
▁piav	-7.8289
▁cev	-7.83994
▁yuam	-7.84321
v	-7.84865
▁taag	-7.85747
▁txawv	-7.86015
▁sij	-7.86295
▁hau	-7.8639
▁txhais	-7.86445
▁tshuaj	-7.86839
net	-7.87046
▁txais	-7.87468
▁zaj	-7.87503
▁kab	-7.8756
▁saum	-7.87648
▁nyaj	-7.87823
▁kuas	-7.88383
▁feem	-7.88478
▁ywg	-7.88649
▁av	-7.88807
▁tshuav	-7.88854
www	-7.88935
▁nua	-7.89709
▁qho	-7.89794
://	-7.90174
▁menyuam	-7.90206
▁ntsis	-7.90541
▁lauj	-7.90662
.......	-7.90687
▁phooj	-7.90804
▁he	-7.91193
▁xeeb	-7.91222
▁tuav	-7.91266
▁deb	-7.91455
▁tam	-7.91665
▁taw	-7.9188
▁mos	-7.91955
▁mog	-7.92363
▁nyog	-7.9314
▁tshiab	-7.93169
▁ytk	-7.93254
▁zos	-7.93374
▁1	-7.94015
▁mag	-7.94506
j	-7.94562
g	-7.94693
▁hawm	-7.9495
▁laj	-7.95814
▁not	-7.96005
▁taug	-7.96436
▁ke	-7.97064
▁http	-7.97071
▁pum	-7.97123
▁koob	-7.97228
▁hloov	-7.98379
▁neeb	-7.98678
▁tseemyeej	-7.98998
▁txom	-7.99036
▁blog	-7.99392
▁aw	-7.99672
▁dabtsi	-7.99814
▁taus	-8.00247
▁pw	-8.00381
t	-8.00882
▁haujlwm	-8.01004
▁yeeb	-8.01198
▁co	-8.01831
▁are	-8.01885
▁hav	-8.02308
▁be	-8.02354
▁mov	-8.02802
▁or	-8.03653
▁nim	-8.0372
▁cais	-8.06038
▁yav	-8.06112
▁vajtswv	-8.06769
▁luas	-8.07512
▁nyeem	-8.0778
▁cav	-8.08162
=	-8.08201
▁haj	-8.08301
▁cuab	-8.08592
▁leejtwg	-8.0941
▁puag	-8.09684
▁xaiv	-8.09946
▁xov	-8.1154
▁teev	-8.11979
▁tuab	-8.12332
▁so	-8.12401
▁sub	-8.12559
▁ma	-8.12574
▁thaub	-8.12609
▁tsoom	-8.12738
▁this	-8.12869
▁tais	-8.12871
▁your	-8.14027
▁on	-8.14086
▁paj	-8.14336
▁yau	-8.14571
▁yang	-8.14722
▁txwm	-8.15129
▁nov	-8.15199
▁ntiaj	-8.16141
▁nkag	-8.16628
▁pao	-8.16781
▁sch	-8.16931
▁plaub	-8.16975
▁miv	-8.17402
▁txwv	-8.17464
▁num	-8.17882
▁laura	-8.1795
▁dev	-8.18009
▁suab	-8.18202
▁lau	-8.18587
▁ms	-8.18673
▁ntsej	-8.18846
▁qhuas	-8.19041
▁gvp	-8.19147
▁xyov	-8.1936
▁nrho	-8.19428
▁yaam	-8.19504
▁have	-8.19694
▁lov	-8.20398
▁phom	-8.20541
▁tawg	-8.21407
▁muas	-8.21571
▁lees	-8.22235
▁pawg	-8.22324
▁liam	-8.22405
▁noog	-8.22605
▁post	-8.22779
▁ncauj	-8.22997
▁tiv	-8.23895
▁nqa	-8.2406
▁nyuj	-8.24272
▁ned	-8.24432
li	-8.24597
▁phwvnyawm	-8.2461
▁tsua	-8.24765
▁xub	-8.25239
▁nqi	-8.25714
▁cuag	-8.25747
▁las	-8.2614
▁txiav	-8.26214
▁txhaum	-8.2668
▁tsab	-8.2699
▁noob	-8.27185
▁txij	-8.27607
▁zoov	-8.27609
▁30	-8.27641
▁npaj	-8.27751
▁ha	-8.27771
▁nav	-8.28104
▁ca	-8.2825
▁b	-8.28255
▁xam	-8.28357
▁lossis	-8.28804
▁we	-8.2929
▁hlwb	-8.29968
▁paab	-8.31103
▁faj	-8.31818
).	-8.31962
d	-8.32505
▁vam	-8.32601
8	-8.32668
▁thaj	-8.32748
▁qhuav	-8.32856
▁hlo	-8.32872
▁txheeb	-8.33061
▁by	-8.33307
▁toj	-8.33543
▁tsav	-8.33551
▁quas	-8.33604
▁do	-8.33718
▁us	-8.34273
▁ce	-8.34361
▁4	-8.34381
▁dlaab	-8.35053
▁nrug	-8.35268
▁puj	-8.3549
▁roob	-8.35632
▁all	-8.35648
▁nkawd	-8.35769
▁hmo	-8.36248
▁zag	-8.36493
▁tig	-8.36628
▁tooj	-8.36979
▁what	-8.3756
▁txhawb	-8.37811
▁vwm	-8.37933
▁10	-8.38093
▁but	-8.38527
▁tawv	-8.39248
▁thaiv	-8.39381
▁ntug	-8.40231
▁nyab	-8.40775
▁saub	-8.41066
▁mhoob	-8.41071
▁ntsoov	-8.4113
▁phiaj	-8.4178
▁ciaj	-8.4216
▁ntaus	-8.4223
▁ntshaw	-8.42245
▁ceg	-8.42341
▁ntaub	-8.42621
▁with	-8.43306
▁yeem	-8.43679
▁hli	-8.43899
▁will	-8.43983
▁nyem	-8.44215
▁caum	-8.4462
▁txhia	-8.44734
▁lao	-8.45053
▁tuam	-8.45094
▁ceev	-8.4536
▁my	-8.4625
▁fab	-8.46551
▁dub	-8.46617
▁xws	-8.46663
▁nub	-8.47224
▁hwv	-8.47709
▁piv	-8.47806
▁pej	-8.47851
▁khoom	-8.47999
▁qaab	-8.48061
4	-8.48096
▁cuam	-8.48449
▁nraug	-8.48688
▁aws	-8.49006
▁xyooj	-8.49202
kuv	-8.49432
▁plig	-8.49623
x	-8.49862
▁kas	-8.4992
▁tijlaug	-8.49955
▁ham	-8.5015
▁thoj	-8.50235
▁luam	-8.50299
▁ntsuab	-8.50533
▁zhen	-8.50608
▁tshwm	-8.50752
▁plaws	-8.50958
▁1.	-8.51196
▁tsij	-8.51416
▁pog	-8.51522
▁laud	-8.52552
▁vang	-8.53016
▁sijhawm	-8.5317
▁pauv	-8.53206
▁nrov	-8.53589
▁txeeb	-8.53601
▁dav	-8.53858
▁nab	-8.54107
▁tiav	-8.5424
▁qha	-8.54392
▁zaub	-8.54654
▁2.	-8.54973
▁tsov	-8.55519
▁moos	-8.56024
▁ntoo	-8.56628
▁5	-8.56699
▁teebmeem	-8.56918
▁tswvyim	-8.57064
▁u	-8.57097
▁tswj	-8.57504
▁rab	-8.579
▁kis	-8.58279
▁npau	-8.58529
▁yooj	-8.5904
▁&	-8.59248
▁nce	-8.59408
▁txaj	-8.59793
▁teg	-8.59864
▁yis	-8.60225
▁thuam	-8.60435
▁muam	-8.60683
▁khav	-8.61039
▁pes	-8.61045
▁luj	-8.61198
▁tw	-8.62055
▁tsuav	-8.62193
▁hl	-8.62238
▁can	-8.6239
▁nyablaj	-8.62556
▁one	-8.63093
▁kua	-8.63509
▁peev	-8.63649
▁qw	-8.63665
▁quaj	-8.63879
▁ntsia	-8.64026
▁nad	-8.64027
▁tshoob	-8.64066
▁nyuaj	-8.64293
▁ntes	-8.64312
▁qaib	-8.64461
▁txheej	-8.64583
▁=	-8.65119
▁kuam	-8.65281
▁v	-8.65392
▁zeb	-8.65487
▁thoob	-8.65734
▁church	-8.65795
▁nqaij	-8.65807
▁zab	-8.66368
▁if	-8.66558
n	-8.66755
▁>	-8.67192
▁people	-8.67663
▁from	-8.67698
k	-8.67853
▁nyoog	-8.68865
▁pos	-8.68914
▁cua	-8.6892
▁tsheej	-8.70024
........	-8.70056
."	-8.70163
e	-8.70348
▁zam	-8.70483
▁they	-8.70545
▁khwv	-8.70553
▁sai	-8.70966
▁tsuj	-8.71941
1	-8.73136
▁nev	-8.73766
▁dhia	-8.73891
com	-8.73921
▁col	-8.74162
▁ncaws	-8.74583
▁good	-8.74699
▁ab	-8.74828
▁un	-8.7497
▁npua	-8.74988
▁at	-8.75655
▁sia	-8.75791
▁ris	-8.76108
▁ntxim	-8.76239
▁zaus	-8.76318
▁thaus	-8.76682
▁maum	-8.77338
▁mn	-8.77401
▁ploj	-8.7747
▁khaws	-8.77479
▁yom	-8.77942
▁duab	-8.78072
▁tsheb	-8.78596
▁ya	-8.78597
▁america	-8.78907
▁lwj	-8.78924
▁cias	-8.78992
▁ncig	-8.79517
▁huab	-8.79809
▁swb	-8.7993
▁kaw	-8.80135
▁18	-8.80608
▁qhua	-8.80626
▁moobsib	-8.8111
▁hahaha	-8.81234
▁tis	-8.81587
▁npawg	-8.81993
yog	-8.82072
▁ci	-8.82534
▁thaam	-8.82754
3	-8.8327
▁neohmong	-8.83299
▁ntxub	-8.83437
▁thab	-8.83496
▁3.	-8.83501
▁nyuas	-8.83527
▁ntxawm	-8.83563
▁hlau	-8.83653
▁who	-8.83667
watch	-8.83931
▁choj	-8.84184
▁xab	-8.84303
▁kaj	-8.84572
▁dlua	-8.84574
▁haivneeg	-8.8492
▁noogdlej	-8.8547
▁laos	-8.8561
▁lawd	-8.85719
▁looj	-8.85776
koj	-8.85785
los	-8.85875
▁mekas	-8.86084
▁khib	-8.86173
▁tsiaj	-8.86556
▁ntxias	-8.86816
▁xeev	-8.86969
▁taws	-8.87317
a	-8.87329
▁twm	-8.8793
▁time	-8.88126
▁ncees	-8.88187
▁kos	-8.8823
▁zus	-8.88294
▁cob	-8.89107
▁just	-8.8928
▁etc	-8.89853
▁nqe	-8.90055
▁nruab	-8.90236
▁txiaj	-8.90336
),	-8.90349
▁nkaum	-8.90564
▁xyaum	-8.90671
▁xij	-8.91088
▁txhawj	-8.91151
▁nai	-8.91496
▁hawj	-8.92171
▁vaaj	-8.92197
▁faib	-8.92603
▁there	-8.92807
▁dim	-8.93237
0	-8.93271
".	-8.9337
▁tshua	-8.93422
▁usa	-8.93655
▁zuj	-8.93664
▁paul	-8.93703
▁loo	-8.93865
▁zov	-8.94111
▁maam	-8.94152
▁nrauj	-8.94455
▁nqis	-8.94472
▁ntshav	-8.9456
▁xob	-8.94723
▁cawm	-8.94729
▁licas	-8.9494
▁fajkhaum	-8.95075
▁tav	-8.95138
▁puv	-8.95228
▁nyiag	-8.95384
▁x	-8.95687
▁kag	-8.96469
▁ntses	-8.96847
▁txivneej	-8.96926
▁plab	-8.97219
▁m	-8.97652
9	-8.97863
ing	-8.97988
▁more	-8.98334
▁cawv	-8.98506
moob	-8.98577
▁nyam	-8.98853
▁caj	-8.99058
▁siav	-8.99144
▁about	-8.99316
▁aub	-8.99436
▁xuas	-8.99572
▁hlis	-8.99588
▁cog	-8.99731
&	-8.99822
5	-8.99975
▁fresno	-8.99997
▁***	-9.00289
ua	-9.00352
(	-9.00473
▁xyoos	-9.00793
▁charlie	-9.00863
_	-9.0096
▁ti	-9.01129
bh	-9.012
▁xiong	-9.0128
6	-9.01444
▁am	-9.01473
▁his	-9.01528
▁sav	-9.01594
▁100	-9.01975
▁lod	-9.02249
▁khov	-9.02326
behmong	-9.02432
▁txha	-9.02668
▁qee	-9.02879
▁was	-9.03004
▁kaus	-9.03315
▁tiamsis	-9.03548
▁nuj	-9.03729
▁paus	-9.04054
▁thanks	-9.04067
▁twj	-9.04138
▁ntseg	-9.04196
▁qhib	-9.04205
▁lee	-9.04266
▁tsw	-9.04344
▁qaum	-9.04733
▁cab	-9.04799
▁nroog	-9.05214
▁lpdr	-9.05946
▁nplooj	-9.06143
▁tsuag	-9.06267
▁fwv	-9.06956
▁our	-9.07593
▁tshum	-9.07623
▁haib	-9.07872
hmoob	-9.07881
▁e	-9.08054
▁vwj	-9.08063
▁tsawv	-9.08182
▁t	-9.08239
▁ncuab	-9.08661
lub	-9.08846
▁'	-9.08888
▁dig	-9.0897
▁meb	-9.09157
▁lom	-9.09253
▁tshawb	-9.09274
▁foom	-9.09721
▁txuas	-9.09883
▁new	-9.09977
▁know	-9.10198
▁vaajmoob	-9.10447
▁/	-9.10482
▁hwm	-9.10786
▁nrab	-9.11767
▁doctor	-9.11831
▁phaj	-9.1189
o	-9.11909
▁lav	-9.1195
▁tshav	-9.12467
▁don	-9.12607
▁pejxeem	-9.12677
▁py	-9.12687
▁twv	-9.12695
▁nti	-9.12771
▁cuav	-9.12893
▁iab	-9.12904
▁human	-9.13199
▁yob	-9.13307
▁pas	-9.13377
▁yaim	-9.13788
▁dd	-9.14284
▁pim	-9.14303
▁dao	-9.14396
▁right	-9.14537
▁dyd	-9.14546
▁ntsiab	-9.14781
▁lu	-9.15083
▁only	-9.15091
▁st	-9.15386
▁ywm	-9.15472
▁caug	-9.15927
▁like	-9.15974
▁lag	-9.16045
▁foob	-9.16135
▁sob	-9.16209
▁ntu	-9.16252
▁yees	-9.1641
▁soj	-9.16574
▁nqq	-9.16615
▁p	-9.1681
▁phau	-9.16821
▁keeb	-9.17007
▁hastas	-9.17386
▁case	-9.17546
▁yij	-9.1762
▁2-3	-9.18146
▁xejthim	-9.18249
▁xf	-9.18522
▁tsiv	-9.18658
▁hnav	-9.18733
▁hmoov	-9.18956
▁tuabneeg	-9.19342
▁caw	-9.19625
!!!	-9.19693
▁rhuav	-9.19891
▁zej	-9.20133
▁laid	-9.20389
▁tshaaj	-9.20622
▁pe	-9.20633
▁og	-9.20668
▁phoo	-9.20747
▁txiag	-9.20816
▁cheem	-9.21517
▁laam	-9.21569
▁lig	-9.21841
▁haistias	-9.21867
▁kwm	-9.22196
▁roj	-9.22245
▁s	-9.22263
▁xiam	-9.22397
▁tawb	-9.22669
▁qeej	-9.22697
▁dlawb	-9.23026
▁moua	-9.23115
▁yaweh	-9.23389
▁very	-9.23562
i	-9.23866
▁rho	-9.23971
▁nais	-9.24062
▁ntsuag	-9.24517
▁bee	-9.24518
▁qau	-9.25158
▁qe	-9.25306
▁make	-9.25441
peb	-9.25506
▁cam	-9.25592
▁phwv	-9.25646
▁sam	-9.25688
▁lim	-9.25792
▁neohom	-9.25891
▁khu	-9.25993
▁other	-9.25998
▁ncu	-9.26188
▁thib	-9.26668
▁yaus	-9.26813
▁up	-9.27058
▁their	-9.27143
▁quaspuj	-9.27312
▁lauv	-9.27338
▁sov	-9.27425
▁dlawg	-9.27431
▁saab	-9.27808
▁tamsim	-9.28028
▁tsho	-9.28137
▁22	-9.28179
▁ntaag	-9.28692
lawm	-9.28749
▁pa	-9.28786
▁rub	-9.28838
▁12	-9.28892
▁tsaus	-9.28953
▁--	-9.29394
▁zais	-9.29446
▁qaug	-9.29769
▁kasmoos	-9.30008
▁lab	-9.30025
▁her	-9.30084
▁ntxov	-9.30373
▁tony	-9.30484
▁khaub	-9.30532
c	-9.30551
y	-9.30901
▁any	-9.30921
▁how	-9.30926
▁temsis	-9.31083
▁pam	-9.31534
▁see	-9.31638
▁tsoob	-9.31772
▁tia	-9.31825
▁riam	-9.32211
▁family	-9.32527
▁vajncuab	-9.3265
▁tsaam	-9.33013
▁lostsuas	-9.3322
▁huas	-9.33427
▁need	-9.33782
▁nuv	-9.33813
lawv	-9.3387
▁k	-9.34087
▁4.	-9.341
▁email	-9.34171
▁phab	-9.34664
▁fabkis	-9.34749
▁tsob	-9.34845
▁vmged	-9.35148
▁txias	-9.35446
ib	-9.35515
▁8	-9.35532
▁huabtais	-9.35723
▁hla	-9.35738
▁way	-9.35931
▁vaajtswv	-9.36175
▁laib	-9.36329
▁daj	-9.36408
▁phim	-9.3651
▁hlua	-9.36579
ed	-9.36669
▁nos	-9.36726
▁go	-9.36767
▁deev	-9.37026
▁luv	-9.37095
▁general	-9.37267
▁pua	-9.37295
▁plawv	-9.37567
▁tid	-9.3759
▁tshab	-9.378
▁out	-9.37814
▁xaus	-9.37884
▁pluag	-9.3801
▁ntxawg	-9.383
▁o	-9.38355
▁too	-9.38372
▁dlaag	-9.38402
▁9	-9.38461
▁life	-9.38492
***	-9.38701
▁txhim	-9.38888
▁tswb	-9.39015
▁thooj	-9.39015
▁why	-9.39161
▁think	-9.39213
▁khawv	-9.39241
▁dlhau	-9.39292
▁yig	-9.39708
▁txia	-9.39734
▁c	-9.40213
▁tsoo	-9.40438
▁text	-9.40507
▁ntiav	-9.40514
▁txav	-9.40913
▁txob	-9.40946
▁state	-9.41328
▁nkaujnyiag	-9.4144
▁xib	-9.41518
▁txhiaj	-9.41567
▁xim	-9.4165
▁cwj	-9.41788
▁tou	-9.41878
▁z	-9.42106
▁ntsuam	-9.42123
▁n	-9.42144
▁zeem	-9.42166
▁txhiab	-9.42178
▁nrhav	-9.42223
▁tob	-9.42463
▁kubxaj	-9.4293
▁thao	-9.42963
▁d	-9.43045
▁mab	-9.43186
▁zug	-9.43347
h	-9.43364
▁ly	-9.43546
▁ntiajteb	-9.44332
cov	-9.44454
▁ntxeev	-9.44842
▁ziag	-9.4496
▁nraim	-9.44975
▁quoted	-9.45034
▁god	-9.4508
▁some	-9.45155
lao	-9.45249
▁qhab	-9.45272
▁would	-9.45302
▁mev	-9.45465
▁fwm	-9.45602
▁huam	-9.45815
▁support	-9.45848
▁caubfab	-9.46031
▁california	-9.46052
▁nrau	-9.46078
tsis	-9.46284
▁teem	-9.46412
▁lol	-9.46451
▁nres	-9.46476
▁paum	-9.466
▁victor	-9.46709
▁said	-9.46814
▁take	-9.46824
▁when	-9.47084
▁xaj	-9.47151
▁tibneeg	-9.47374
▁tejzaum	-9.47383
▁tod	-9.47401
▁rights	-9.47519
▁od	-9.47814
▁chao	-9.48417
▁nag	-9.48623
▁long	-9.48969
▁nees	-9.49001
▁txhom	-9.49419
▁du	-9.49618
▁txo	-9.49798
▁amen	-9.49849
▁lawb	-9.50224
▁then	-9.50336
▁ywj	-9.50446
▁nyuab	-9.5045
▁hmoo	-9.50469
▁wrote	-9.50529
▁khawb	-9.50718
▁nyag	-9.50838
▁miskas	-9.50914
kom	-9.51293
▁dlej	-9.51425
▁nto	-9.51721
▁ev	-9.51737
u	-9.51779
▁hle	-9.51801
feature	-9.51828
▁kov	-9.51847
▁koos	-9.51945
▁qhuab	-9.52001
▁pliag	-9.52327
▁mad	-9.52696
▁caiv	-9.52957
▁show	-9.53092
7	-9.53187
▁les	-9.532
▁lino	-9.53743
▁ntsuj	-9.53846
▁tibsi	-9.53853
▁kaum	-9.53873
▁vauv	-9.53929
▁nkawm	-9.53966
▁phaum	-9.53992
▁h	-9.54107
l	-9.54174
▁nraum	-9.54673
▁peg	-9.54818
▁qhev	-9.54929
▁posted	-9.54949
▁ntus	-9.54993
▁law	-9.55018
▁mt	-9.55289
▁hlawv	-9.55334
▁ntsiag	-9.55394
▁20	-9.55411
▁here	-9.5546
▁fawm	-9.55634
▁ntiag	-9.55634
▁kaub	-9.55643
▁man	-9.5567
▁ntsim	-9.55683
▁president	-9.55748
▁tshuam	-9.55752
▁many	-9.55805
▁qib	-9.55883
▁freedom	-9.55972
▁cim	-9.5602
▁dog	-9.56263
▁ntees	-9.56601
▁may	-9.56607
▁phav	-9.56823
----------------	-9.56945
no	-9.57366
▁hniav	-9.57645
▁cha	-9.57742
hmong	-9.57923
▁dlaim	-9.58289
▁ntsws	-9.58346
▁7	-9.58409
▁nthuav	-9.58526
▁ruaj	-9.58541
▁own	-9.58586
▁cwjmem	-9.58612
▁yingb	-9.59358
▁mamli	-9.59417
▁back	-9.59512
▁say	-9.5955
▁american	-9.59914
▁mom	-9.60384
▁tshem	-9.60613
▁khi	-9.60635
▁havzoov	-9.60676
▁tiaj	-9.61316
yahoo	-9.61482
▁seem	-9.61673
▁nkagsiab	-9.61785
▁mai	-9.61944
▁taab	-9.62007
▁kevcai	-9.62077
▁zaaj	-9.62349
▁ntxwv	-9.62528
▁dai	-9.62559
▁zem	-9.62639
▁nplogliab	-9.63065
▁thai	-9.63385
▁theem	-9.63408
▁an	-9.63485
▁school	-9.63593
related	-9.637
▁work	-9.64046
▁mis	-9.6407
▁nawj	-9.64509
▁maiv	-9.6473
▁court	-9.65011
▁tsib	-9.65062
▁zooli	-9.65173
▁liaj	-9.65557
▁tsom	-9.65608
▁even	-9.65624
▁world	-9.65664
▁totaub	-9.65728
▁than	-9.65822
▁pav	-9.65885
▁dony	-9.65913
▁tshaib	-9.66428
es	-9.66546
▁tauj	-9.66554
▁xej	-9.66685
▁yaig	-9.66694
▁awd	-9.66778
▁tshuab	-9.66897
▁year	-9.67186
▁now	-9.67477
▁yaaj	-9.67484
▁pauj	-9.67495
▁him	-9.67524
▁hlais	-9.67855
▁vue	-9.68123
▁maag	-9.68125
▁issue	-9.68166
▁get	-9.68443
▁thaibteb	-9.68497
▁peevxwm	-9.68745
▁nkuaj	-9.68747
▁pwm	-9.69037
▁beer	-9.69181
▁rawv	-9.69227
▁tebchaw	-9.69566
▁qhabnab	-9.69649
▁because	-9.69654
▁those	-9.69654
▁hm	-9.69664
▁tsau	-9.69702
▁xum	-9.69708
▁uake	-9.69802
▁vibnais	-9.69818
▁diam	-9.69854
▁nyav	-9.7026
▁ciali	-9.7058
▁week	-9.70908
tus	-9.71124
▁should	-9.71298
▁hnab	-9.7131
▁nus	-9.71325
.........	-9.71365
▁ciam	-9.71417
▁point	-9.71441
▁thim	-9.71506
▁ceem	-9.71591
▁tswm	-9.7169
▁yauv	-9.72
▁communist	-9.72163
▁moo	-9.72404
ly	-9.72487
>	-9.72562
▁txhij	-9.72807
▁thauj	-9.72883
▁keej	-9.73102
▁thau	-9.73304
▁suabnoog	-9.73752
▁yexus	-9.74228
▁want	-9.74565
siab	-9.74685
▁movie	-9.74691
▁qis	-9.74851
▁5.	-9.74887
▁party	-9.74901
▁lolz	-9.74993
▁agree	-9.75111
▁tse	-9.75314
▁let	-9.75538
▁dlev	-9.75676
▁nyhav	-9.75853
▁politic	-9.75855
th	-9.76059
▁please	-9.76223
▁kaam	-9.76835
▁ntsuas	-9.77048
▁cag	-9.77536
▁uncle	-9.77645
▁leader	-9.77853
▁qauv	-9.77921
▁ntog	-9.78056
▁government	-9.78189
▁$	-9.78217
▁history	-9.78237
▁nyoo	-9.78625
▁cobfab	-9.7872
▁xauj	-9.78836
▁care	-9.78966
▁txua	-9.7909
as	-9.79381
▁ok	-9.79777
▁person	-9.79967
▁bawg	-9.8002
▁hum	-9.80046
txiv	-9.80134
▁rawm	-9.80267
▁npis	-9.80323
▁nkim	-9.80326
▁sibtham	-9.80474
▁zoj	-9.80514
▁su	-9.80557
▁nplua	-9.80615
▁caub	-9.80661
▁ntxoog	-9.80742
▁tusiab	-9.80783
▁hwj	-9.80839
▁duas	-9.81005
▁gen	-9.81072
▁minnesota	-9.81127
▁nyas	-9.8129
▁xyuam	-9.81574
▁50	-9.81696
▁share	-9.81761
▁hma	-9.81774
▁love	-9.81932
▁political	-9.82291
!!	-9.82638
▁txheem	-9.82685
▁se	-9.83113
▁same	-9.8331
▁qus	-9.83414
▁fa	-9.83519
▁she	-9.83809
▁high	-9.84119
▁chav	-9.84338
▁business	-9.84361
▁pm	-9.84385
▁yesxus	-9.84576
213	-9.84772
▁never	-9.84818
▁tagnrho	-9.84857
▁1975	-9.85214
▁moj	-9.85265
▁l	-9.85316
▁hus	-9.85443
▁ntxhov	-9.8563
▁ntsug	-9.85638
▁xyoob	-9.85726
▁ncaim	-9.85849
▁ntxuav	-9.85858
▁tsaj	-9.85932
▁nyom	-9.85979
▁culture	-9.86278
▁day	-9.86327
▁khw	-9.86556
vim	-9.86661
▁community	-9.86716
▁yuavtsum	-9.86758
▁ntua	-9.86805
▁thaij	-9.87197
▁tswvntuj	-9.87294
▁ntiv	-9.87346
▁message	-9.87673
▁news	-9.87745
▁losyog	-9.87831
yuav	-9.88002
▁cub	-9.8802
▁true	-9.88049
▁religion	-9.8836
▁nplogteb	-9.88636
▁aib	-9.88884
▁men	-9.88988
▁puam	-9.8899
▁lha	-9.89033
▁personal	-9.8914
▁tshev	-9.89494
▁kuamemiab	-9.89569
▁mr	-9.89621
▁these	-9.89712
▁still	-9.90008
▁hiam	-9.90352
▁tshwj	-9.90467
▁chij	-9.90499
▁yoog	-9.90713
▁de	-9.90946
▁y	-9.91026
▁amelikas	-9.91027
▁july	-9.91027
▁npas	-9.91195
▁yaav	-9.91272
au	-9.91412
▁tshoj	-9.91481
▁group	-9.91545
▁come	-9.91762
▁vientiane	-9.92052
▁raus	-9.92195
nws	-9.92206
▁kaav	-9.92369
▁well	-9.92565
▁nes	-9.9271
▁computer	-9.92716
▁thiajli	-9.92799
▁mong	-9.92888
▁ntxoov	-9.93098
muaj	-9.93292
▁nuas	-9.93592
qhov	-9.93649
▁chaofa	-9.93717
▁ncua	-9.93794
▁years	-9.94424
▁level	-9.94469
▁over	-9.94794
▁xyom	-9.94942
▁theeb	-9.95017
▁wrong	-9.95075
▁nothing	-9.95077
▁internet	-9.95185
▁yoojyim	-9.95299
▁police	-9.95762
mus	-9.95763
▁npog	-9.95784
▁xaam	-9.95795
▁khob	-9.95911
▁power	-9.95969
cal	-9.96189
▁anti	-9.9636
▁public	-9.96453
▁qos	-9.96571
▁paaj	-9.96651
▁txooj	-9.96731
kev	-9.9682
▁hehehe	-9.96862
▁csy	-9.9706
▁thing	-9.97315
▁bible	-9.97325
▁kuab	-9.97418
▁ntim	-9.97444
f	-9.97477
▁hahahaha	-9.97483
▁nruj	-9.97506
▁phauj	-9.97554
▁oh	-9.97592
w	-9.97769
▁kk	-9.97809
▁play	-9.9802
oo	-9.98041
▁every	-9.98166
▁first	-9.98295
▁soob	-9.98653
▁were	-9.98662
▁tsiab	-9.99294
▁npab	-9.99652
▁such	-9.99675
▁mi	-9.99682
▁example	-9.99879
▁question	-9.9997
▁did	-9.99987
▁ncaaj	-10.0013
▁mav	-10.0024
▁name	-10.0032
▁had	-10.0038
▁video	-10.0039
▁vammeej	-10.0062
▁xoom	-10.0066
▁tabtom	-10.0079
▁khawm	-10.0103
▁nqes	-10.0116
▁weekend	-10.0136
zoo	-10.0143
▁caav	-10.0151
▁ntxhi	-10.0154
▁4-5	-10.0166
▁brother	-10.0187
▁plam	-10.0187
▁j	-10.0209
▁15	-10.0227
▁qua	-10.023
▁mo	-10.0238
▁yias	-10.0255
???	-10.0256
▁koomhaum	-10.0264
▁kauv	-10.0265
▁story	-10.0277
▁must	-10.0306
▁nriav	-10.0313
▁fuab	-10.0319
▁free	-10.0371
▁khwb	-10.0371
▁khuam	-10.038
▁lem	-10.0381
▁reason	-10.0401
---	-10.0401
▁ntaj	-10.0412
▁khaus	-10.0419
▁caws	-10.044
▁xaa	-10.0443
▁phone	-10.046
▁information	-10.048
▁yes	-10.0481
▁phabej	-10.0494
▁pobzeb	-10.051
▁txi	-10.0516
▁chob	-10.052
▁again	-10.0537
▁ntswg	-10.0541
▁laub	-10.0542
▁lt	-10.0559
▁zom	-10.056
▁3-4	-10.0576
▁report	-10.0587
▁believe	-10.0609
▁org	-10.0611
▁nkeeg	-10.0622
▁sad	-10.0651
▁zuag	-10.0664
▁toom	-10.067
▁qheb	-10.0678
▁lij	-10.0691
▁npav	-10.0691
▁dov	-10.0693
▁xis	-10.0729
▁nruas	-10.0732
▁tsaws	-10.0732
▁hotel	-10.0744
▁old	-10.0746
▁hahahahaha	-10.0761
▁respect	-10.0766
▁tsawb	-10.0771
▁ntsiv	-10.0781
ob	-10.0782
▁english	-10.0786
▁best	-10.0812
▁xavzoo	-10.0825
the	-10.0834
▁mivnyuas	-10.0837
▁peace	-10.0837
▁kim	-10.0846
▁saud	-10.0847
▁khab	-10.0858
▁hod	-10.0896
tsi	-10.0897
▁after	-10.0905
▁radio	-10.0905
▁yajtshajkoob	-10.0918
▁ntsw	-10.0939
▁education	-10.0942
▁king	-10.0943
▁been	-10.0951
ab	-10.0953
▁npam	-10.0959
▁duav	-10.096
▁tseev	-10.0972
▁lomzem	-10.0972
▁mes	-10.0985
▁degree	-10.0986
▁hoob	-10.1006
▁qoob	-10.1025
▁much	-10.1026
▁hua	-10.1044
▁christian	-10.1044
▁aim	-10.105
▁member	-10.1072
▁nqaj	-10.109
▁raw	-10.1093
▁kwvtijhmoob	-10.1095
▁qws	-10.1109
am	-10.1148
▁topic	-10.116
▁kaws	-10.117
▁zujzus	-10.1178
▁ssi	-10.1182
▁tseemceeb	-10.1184
▁opinion	-10.1196
▁qaub	-10.1199
▁dleb	-10.1233
▁hneev	-10.1234
▁via	-10.1243
▁txau	-10.1244
▁nquag	-10.1251
▁qav	-10.1265
▁nhub	-10.1291
▁help	-10.1304
▁faus	-10.1319
▁ntsi	-10.1325
▁where	-10.1332
▁kheev	-10.1346
▁suavdlawg	-10.1347
▁txhajle	-10.1349
▁most	-10.1352
▁txawb	-10.1376
▁nra	-10.1388
▁tsuaj	-10.1406
▁medi	-10.141
▁khuv	-10.1414
▁meo	-10.1418
▁tshajplaws	-10.1419
▁vaam	-10.1432
▁code	-10.1466
▁real	-10.1476
▁stupid	-10.1476
▁feeb	-10.1477
▁kauj	-10.1494
▁tws	-10.1518
▁r	-10.1544
▁better	-10.1575
▁kuaj	-10.159
▁problem	-10.1603
▁cheeb	-10.1606
▁tum	-10.1609
▁khub	-10.1619
▁cwjpwm	-10.1619
▁peem	-10.162
▁qaij	-10.1621
▁tev	-10.1621
▁keep	-10.1632
▁dhuav	-10.1634
▁txomnyem	-10.1648
▁paug	-10.1649
▁last	-10.1655
▁under	-10.1696
▁nro	-10.1702
▁ncej	-10.1735
▁vuag	-10.1735
▁hnyav	-10.1736
▁vog	-10.1738
p	-10.1738
▁ntshais	-10.1752
▁40	-10.1755
▁plawg	-10.1766
▁zaws	-10.178
▁mean	-10.1788
os	-10.1812
▁mentsis	-10.1812
▁nrig	-10.1825
▁jesus	-10.1827
▁hiv	-10.1837
▁thank	-10.1854
▁tsaa	-10.1855
▁nqaim	-10.187
▁kum	-10.188
▁hem	-10.1881
▁debate	-10.1883
▁thailand	-10.1885
▁cauj	-10.1942
▁ntuas	-10.1949
▁wi	-10.2005
▁tsuv	-10.2021
▁national	-10.2021
▁ntsig	-10.2023
▁yas	-10.2061
▁xwv	-10.2061
▁dablaug	-10.2069
▁fwj	-10.2075
▁server	-10.2079
▁social	-10.2081
▁sawm	-10.2098
▁aav	-10.2099
thaum	-10.2102
▁sa	-10.2105
▁11	-10.2108
▁thawjcoj	-10.2128
▁pro	-10.2168
▁laws	-10.2186
▁zoosiab	-10.2196
ces	-10.2226
▁tsaav	-10.2242
▁live	-10.2267
▁xauv	-10.2268
▁txib	-10.227
▁bad	-10.2278
▁nyoos	-10.2285
▁ntsuav	-10.2296
▁nceb	-10.2309
lgate	-10.2315
▁xuv	-10.2322
▁loojceeb	-10.2326
▁ntsa	-10.2353
▁txoov	-10.2355
▁zaag	-10.2389
▁into	-10.2405
▁log	-10.241
▁yos	-10.241
▁haub	-10.2435
▁ntsev	-10.2442
▁laaj	-10.2446
▁ras	-10.245
▁paubtab	-10.2459
▁txojkev	-10.2459
▁rhiab	-10.2465
▁tamsis	-10.2466
▁could	-10.2467
▁taj	-10.2486
▁npoj	-10.2503
▁war	-10.2504
▁oob	-10.2527
▁being	-10.2529
▁toog	-10.2536
▁dabneeg	-10.2543
▁uantej	-10.2552
▁dlub	-10.2565
▁ph	-10.2572
▁avang	-10.2581
▁daig	-10.2586
▁zwm	-10.261
▁college	-10.2613
▁zis	-10.2613
▁research	-10.2627
▁hlab	-10.2658
▁before	-10.2659
▁two	-10.266
▁caus	-10.268
▁uv	-10.2684
▁university	-10.2724
▁does	-10.2726
▁plan	-10.2739
niam	-10.2753
▁claim	-10.2758
▁others	-10.2758
▁sua	-10.2767
▁down	-10.2789
▁chiv	-10.279
▁sure	-10.2806
▁vees	-10.2822
▁vietnam	-10.2822
r	-10.2834
▁system	-10.2843
▁forum	-10.2862
▁txag	-10.2874
▁company	-10.2887
▁ki	-10.2888
▁money	-10.289
▁australia	-10.2916
▁ntxwg	-10.2937
▁dos	-10.2948
▁hai	-10.2971
▁nawd	-10.2973
▁hmos	-10.2992
▁txuam	-10.2995
▁which	-10.3004
▁qees	-10.302
▁muang	-10.3025
▁kuamem	-10.3036
▁yoo	-10.3037
▁niv	-10.305
▁tsem	-10.306
▁zib	-10.3061
▁vote	-10.3078
is	-10.3098
▁always	-10.3103
▁next	-10.3104
▁tsevneeg	-10.3116
hais	-10.3116
▁ntws	-10.3124
▁credit	-10.3125
▁tshe	-10.3131
▁city	-10.3158
▁nraus	-10.3201
▁loob	-10.3205
▁ncuav	-10.3226
▁another	-10.3239
▁organization	-10.3244
▁thas	-10.3246
▁give	-10.3276
▁qias	-10.3279
▁look	-10.3296
▁21	-10.331
▁mind	-10.3322
▁hehehehe	-10.3322
▁nplej	-10.3323
▁la	-10.3326
▁da	-10.3366
▁dejnum	-10.3395
▁smile	-10.34
▁loos	-10.3443
▁plag	-10.3482
▁use	-10.3498
▁nta	-10.3509
▁nkaug	-10.3518
▁ntuag	-10.3524
16	-10.3534
▁faaj	-10.3535
▁ualuaj	-10.3535
▁khej	-10.3535
▁office	-10.3557
▁secret	-10.3559
gt	-10.3563
▁ntxa	-10.3585
▁tiab	-10.3588
▁zeej	-10.3594
▁chia	-10.3638
▁thornsp	-10.3644
▁words	-10.3649
▁khau	-10.3673
▁xibfwb	-10.3676
av	-10.3694
▁tshooj	-10.3695
▁txhawm	-10.3712
▁nqig	-10.3742
▁ej	-10.3759
▁yaum	-10.3762
▁change	-10.3774
nyob	-10.3785
▁txuag	-10.3788
▁friend	-10.3788
▁against	-10.3801
▁qoos	-10.3802
▁hope	-10.3812
▁yag	-10.3822
▁txov	-10.3832
▁smiles	-10.3833
▁qeb	-10.3838
▁npaws	-10.3839
▁nkaag	-10.3852
mas	-10.3855
▁qes	-10.3879
▁ccs	-10.393
▁tx	-10.3965
▁nkees	-10.3966
▁retire	-10.3984
▁without	-10.3985
▁cig	-10.3985
▁6.	-10.3986
▁nkoj	-10.3988
▁kib	-10.3994
▁got	-10.4016
tej	-10.4051
▁theej	-10.4069
▁things	-10.4077
▁evidence	-10.4083
▁different	-10.4093
▁xyum	-10.4096
▁pha	-10.4099
▁position	-10.4101
▁ntov	-10.4106
▁experience	-10.4118
▁txaij	-10.4131
▁tsoomfwv	-10.4132
▁country	-10.4132
▁daum	-10.4173
▁60	-10.4186
▁txwj	-10.4186
▁part	-10.4186
▁txawg	-10.4189
▁dlha	-10.4213
▁nrawm	-10.4226
▁txhab	-10.4232
▁each	-10.4245
▁7.	-10.4245
▁fbi	-10.4246
▁hk	-10.4276
▁homphiaj	-10.4283
st	-10.429
▁tho	-10.4296
▁nplaig	-10.4301
yawg	-10.4308
netl	-10.4311
▁yov	-10.4323
▁vision	-10.4328
▁hno	-10.433
▁taubhau	-10.4332
▁tha	-10.4354
thiab	-10.4379
▁txig	-10.4385
▁phd	-10.4423
▁aka	-10.4428
▁xu	-10.4433
▁understand	-10.4434
▁international	-10.4436
▁laij	-10.4436
▁dollars	-10.444
ov	-10.4445
▁seev	-10.4464
▁khaum	-10.4464
▁xyeej	-10.4475
▁lawyer	-10.4481
▁yawgloj	-10.4503
▁members	-10.4509
!!!!	-10.4531
▁khoo	-10.4548
▁fact	-10.4562
▁director	-10.4564
▁qas	-10.4565
▁yuag	-10.4573
▁board	-10.4586
▁xyaw	-10.4586
▁lias	-10.4588
▁nraag	-10.4611
▁democracy	-10.4613
▁doctors	-10.464
▁link	-10.4641
▁leg	-10.4643
▁side	-10.4648
▁ntab	-10.4668
▁nruag	-10.467
▁kiab	-10.4675
▁phou	-10.4685
▁matter	-10.4695
▁thorn	-10.4696
▁title	-10.4697
▁hmab	-10.47
▁1-2	-10.4713
▁neo	-10.4713
▁idonotknow	-10.4729
▁re	-10.4734
▁nis	-10.4744
▁mouatony	-10.4748
▁united	-10.4753
cha	-10.4758
▁vimhlub	-10.478
▁vij	-10.4784
in	-10.4792
▁dib	-10.4796
??	-10.4805
▁also	-10.4807
▁congress	-10.4808
▁rwg	-10.4809
▁mauj	-10.4809
▁talk	-10.4816
▁hahahahahaha	-10.4821
▁nchuav	-10.4828
▁cib	-10.483
▁tshee	-10.4865
▁website	-10.488
▁yawgnomdub	-10.4909
▁vas	-10.4911
tau	-10.4912
▁colonel	-10.4917
▁kiv	-10.4936
▁ntxiab	-10.4946
▁jim	-10.4967
▁future	-10.4971
▁list	-10.4977
▁ntshaws	-10.4989
▁wisconsin	-10.499
▁npaug	-10.4995
▁department	-10.4996
▁txiab	-10.5
▁txhum	-10.5013
▁leaders	-10.5031
▁qualify	-10.505
▁qiv	-10.5075
▁rhawv	-10.5078
▁kujxaj	-10.5093
▁million	-10.5104
bemhong	-10.5112
re	-10.5114
▁khomob	-10.5115
18	-10.5129
▁asia	-10.5143
▁really	-10.5154
▁especially	-10.516
▁kwj	-10.517
▁try	-10.5174
▁tseemfwv	-10.5175
▁pluj	-10.5176
▁check	-10.519
▁poog	-10.5197
▁lw	-10.52
▁hehehehehe	-10.5201
▁ciav	-10.5206
▁tsuam	-10.5224
▁miao	-10.5224
▁yeebncuab	-10.5237
▁women	-10.5241
▁yd	-10.525
▁kaab	-10.5255
▁ntsha	-10.5265
▁ta	-10.5277
neeg	-10.5279
▁sais	-10.5281
▁nroj	-10.5287
yus	-10.5289
lwm	-10.529
▁using	-10.531
▁kem	-10.5313
▁san	-10.5315
▁tell	-10.5319
▁learn	-10.5321
us	-10.5321
▁kod	-10.5323
luag	-10.5346
q	-10.5347
gmail	-10.5364
▁dlaabtsi	-10.5394
▁tsog	-10.5394
▁13	-10.5398
▁g	-10.5398
▁happy	-10.5406
▁qeeb	-10.541
▁nraud	-10.5412
▁made	-10.5414
▁oz	-10.5428
▁piam	-10.5448
▁big	-10.5454
▁qauj	-10.5484
▁txujci	-10.5505
▁q	-10.551
▁yws	-10.551
▁yourself	-10.5511
▁wife	-10.5514
▁going	-10.5516
▁ais	-10.5525
▁oib	-10.5536
▁tubrog	-10.5537
▁word	-10.5543
▁baum	-10.5553
▁china	-10.556
================	-10.5563
meem	-10.5571
▁health	-10.5578
▁place	-10.5582
▁nkhaus	-10.5598
▁txhis	-10.56
http	-10.5602
▁home	-10.5605
▁order	-10.5606
▁mejkoob	-10.5622
pm	-10.5632
▁hluav	-10.5655
▁call	-10.5661
▁www	-10.5671
▁sense	-10.5674
▁hide	-10.5688
▁tov	-10.5691
▁funeral	-10.5693
vaj	-10.5695
▁niamtxiv	-10.572
▁khaav	-10.5726
▁khees	-10.5731
▁khws	-10.5732
▁vag	-10.5734
▁maina	-10.5738
▁yab	-10.5741
▁yh	-10.5755
▁feel	-10.578
▁200	-10.5788
▁ntais	-10.5796
▁nqeeb	-10.5796
er	-10.5802
▁minister	-10.5804
▁f	-10.5804
▁nroos	-10.5827
▁npuab	-10.583
▁npuas	-10.5838
▁pus	-10.5848
▁pdy	-10.586
▁thwj	-10.586
▁nqeg	-10.5884
▁google	-10.5884
▁ntawg	-10.5886
▁paib	-10.5888
▁non	-10.5897
▁rebecca	-10.5905
▁nqus	-10.5906
▁self	-10.591
▁mua	-10.5923
▁dawm	-10.5924
▁few	-10.5927
▁its	-10.5929
▁sex	-10.593
▁lor	-10.5935
▁qhas	-10.5938
▁uacas	-10.5943
▁25	-10.5955
▁xuab	-10.5963
▁saj	-10.5979
▁soua	-10.5994
▁ntxhiab	-10.5996
*	-10.6016
▁taam	-10.6052
▁tsujsua	-10.6062
▁24	-10.6068
▁xus	-10.6073
sab	-10.6073
▁control	-10.6094
▁sunrise	-10.6109
kiag	-10.6126
able	-10.6132
▁mem	-10.6148
▁fiv	-10.6167
▁poom	-10.6179
▁nomtswv	-10.618
▁au	-10.6182
▁keebkwm	-10.6199
▁txhoj	-10.6201
▁sablaj	-10.6203
▁including	-10.6204
▁kavliam	-10.6223
▁ntsai	-10.6234
▁ty	-10.6239
hotmail	-10.6239
▁nyaum	-10.6244
▁laig	-10.6249
▁millions	-10.626
▁po	-10.6271
▁both	-10.6291
mail	-10.6293
▁nchai	-10.6293
▁mc	-10.6322
▁tuas	-10.6326
▁shoua	-10.6339
▁ntsab	-10.6347
▁pev	-10.6347
▁read	-10.6348
▁haav	-10.6356
▁phiajzeb	-10.6387
▁nteg	-10.6388
▁npo	-10.6392
▁zuaj	-10.6408
▁keb	-10.6416
▁npuav	-10.6438
▁dream	-10.6441
▁awb	-10.6462
noj	-10.6478
▁proof	-10.649
▁w	-10.6511
▁nplaum	-10.6526
lis	-10.6533
▁kob	-10.6534
▁ai	-10.6539
▁ii	-10.6541
tub	-10.6542
▁kong	-10.6547
▁nyeg	-10.655
▁ntub	-10.6552
▁ses	-10.6595
▁ask	-10.6603
▁done	-10.6609
me	-10.6612
▁security	-10.6621
▁seej	-10.6638
leej	-10.6648
▁twjywm	-10.6693
▁phas	-10.6703
▁kind	-10.6705
▁defend	-10.6731
▁yong	-10.6743
▁pay	-10.675
▁tsu	-10.6776
▁hard	-10.6777
▁tseeg	-10.6792
▁ntuav	-10.6802
▁hwjchim	-10.6814
▁hours	-10.6819
▁tubntsuag	-10.6826
▁txos	-10.6833
▁however	-10.6839
▁npaaj	-10.6839
▁program	-10.6846
▁neejtsa	-10.6854
▁around	-10.6863
▁major	-10.6864
▁lob	-10.6868
▁truth	-10.6868
▁phov	-10.6872
▁team	-10.6901
▁yua	-10.6903
▁kajsiab	-10.6941
▁prove	-10.6947
▁uasi	-10.6952
▁weeks	-10.6952
▁between	-10.6962
▁fwb	-10.6965
▁issues	-10.6972
▁16	-10.6983
▁yuamkev	-10.6995
▁stop	-10.7024
▁14	-10.7035
dab	-10.7039
▁paim	-10.704
▁ban	-10.7049
▁35	-10.7057
▁find	-10.706
nej	-10.7061
▁everyone	-10.7062
teb	-10.7069
▁chance	-10.7075
▁tv	-10.7087
▁kajntug	-10.7087
▁neohome	-10.7092
▁plhu	-10.7103
▁opportunity	-10.7112
▁ntxuag	-10.7113
▁end	-10.7117
▁great	-10.7138
▁put	-10.7156
▁2005	-10.7166
▁yuas	-10.7177
▁unko	-10.7183
cannot	-10.7188
▁fwjchim	-10.7188
▁county	-10.7192
▁nias	-10.7192
▁ntoos	-10.7198
▁ntsaws	-10.7221
▁npaud	-10.7232
▁nthe	-10.7234
yaj	-10.7236
▁nplajteb	-10.7238
▁nplawm	-10.7239
▁hniaj	-10.7243
▁dlaav	-10.7263
▁80	-10.7267
▁tsig	-10.7268
▁1)	-10.7271
▁form	-10.728
▁dais	-10.7283
▁idea	-10.7285
▁txhav	-10.7288
paub	-10.7292
▁tsawm	-10.7295
▁txhuv	-10.7295
▁dc	-10.7303
▁nqos	-10.7305
▁ny	-10.7306
▁qa	-10.7306
▁ntxais	-10.7318
▁bank	-10.732
▁tiamsi	-10.7322
▁kiav	-10.7341
▁ywjpheej	-10.7341
▁anyone	-10.7367
▁sacramento	-10.7368
▁politics	-10.7369
▁zeeg	-10.7375
▁dluab	-10.7379
▁luang	-10.7388
▁pathet	-10.7392
▁something	-10.7393
▁pabcuam	-10.7394
▁ntxhw	-10.7394
▁fim	-10.7394
▁dhlau	-10.7395
▁om	-10.7417
lus	-10.7418
▁lyteck	-10.742
▁phua	-10.7435
▁txoos	-10.7447
▁project	-10.7458
▁meeting	-10.7458
▁someone	-10.7471
▁pluas	-10.7475
▁km	-10.7481
▁yah	-10.7486
▁fawb	-10.7498
▁hoom	-10.7503
▁act	-10.7511
213,	-10.7519
▁nte	-10.7522
▁peter	-10.7525
▁8.	-10.7531
▁ciab	-10.7533
▁2)	-10.7542
▁meejmom	-10.7549
▁sorry	-10.7552
▁language	-10.7552
▁top	-10.7554
▁uatsaug	-10.7561
▁science	-10.7563
▁cuaj	-10.7584
▁meaning	-10.7592
▁mojthem	-10.7603
ub	-10.7614
▁leem	-10.7623
▁yuj	-10.7625
▁tsaab	-10.7625
▁2006	-10.7627
▁pag	-10.7643
▁90	-10.7648
▁xovtooj	-10.7655
▁moov	-10.7667
▁ped	-10.7671
▁bush	-10.7684
▁yeeg	-10.7711
▁yoov	-10.7715
▁special	-10.7719
▁term	-10.7724
▁club	-10.7727
▁ntaug	-10.7733
▁pleev	-10.7734
▁thaaj	-10.7736
▁laim	-10.7737
▁xaim	-10.7743
▁txa	-10.7757
▁dulug	-10.7762
yeej	-10.7785
▁anything	-10.7788
▁else	-10.7788
▁obama	-10.7789
▁zeemmuag	-10.7789
▁mim	-10.78
▁master	-10.7816
▁sivyis	-10.7818
▁tomqab	-10.7825
20	-10.7835
▁fair	-10.784
▁youtube	-10.7843
▁ntxag	-10.7849
▁uali	-10.7865
id	-10.7865
▁ntaiv	-10.787
▁lfc	-10.7871
▁liag	-10.7879
▁kao	-10.7879
▁doing	-10.7884
▁pkh	-10.7898
▁past	-10.791
▁lycee	-10.7924
▁qog	-10.7925
mong	-10.793
▁diav	-10.7955
suav	-10.7958
muab	-10.7968
▁turn	-10.798
▁mobsiab	-10.7984
▁wow	-10.7984
▁line	-10.7989
▁khaib	-10.8011
▁75	-10.802
▁khoos	-10.8041
▁situation	-10.8048
▁speech	-10.806
▁legal	-10.8061
▁volunteer	-10.8063
▁rawsli	-10.8082
tseem	-10.8086
▁judge	-10.8103
▁tshuas	-10.8117
▁txhuas	-10.8119
▁little	-10.8119
▁tai	-10.8142
▁unhcr	-10.8145
▁kaaj	-10.8145
▁tshaav	-10.8146
▁vib	-10.8147
▁land	-10.8162
▁ruas	-10.8164
▁nuvntses	-10.8173
▁teng	-10.8174
▁mais	-10.8175
▁xaws	-10.82
▁answer	-10.8215
▁chua	-10.8218
▁ghov	-10.8228
▁*	-10.8247
▁john	-10.8251
▁enjoy	-10.826
▁off	-10.8264
▁plog	-10.8268
pom	-10.8269
▁tsavneeg	-10.8288
▁moobleeg	-10.829
▁young	-10.8293
▁second	-10.83
▁phuv	-10.83
▁bangkok	-10.8313
▁sunday	-10.8314
▁fuabtais	-10.8319
▁kawv	-10.8333
▁thaud	-10.8377
le	-10.8381
▁copy	-10.8381
▁follow	-10.8381
▁plis	-10.8401
▁ncaug	-10.8405
ntxhais	-10.8406
▁white	-10.8407
kawg	-10.8408
▁sy	-10.8414
▁tsag	-10.8416
▁least	-10.8428
▁nroo	-10.8429
▁ntxhias	-10.8431
▁nc	-10.8452
▁vdo	-10.8457
▁naw	-10.8459
ll	-10.846
▁nyo	-10.8463
on	-10.8468
▁tabsim	-10.8484
dr	-10.8487
▁xuaj	-10.8488
▁maub	-10.849
▁1000	-10.849
▁txam	-10.8494
"...	-10.8494
▁pestsawg	-10.8514
▁until	-10.8514
▁samthong	-10.8514
▁tejzag	-10.8526
▁ihss	-10.8544
▁yuad	-10.8545
▁hnia	-10.855
▁far	-10.8551
▁xaab	-10.8557
▁professional	-10.856
▁join	-10.8567
▁age	-10.8572
▁bomb	-10.8573
▁lajlim	-10.8573
nplog	-10.8582
▁stroke	-10.8587
▁khuj	-10.8594
▁lais	-10.8594
▁moghlub	-10.8603
▁kham	-10.8608
▁zes	-10.8619
▁fight	-10.8644
▁raj	-10.8645
▁ntwg	-10.8662
or	-10.868
▁zaam	-10.869
▁heart	-10.8695
▁madison	-10.8695
▁vinai	-10.8698
▁asmeskas	-10.8721
▁huaj	-10.874
▁chwv	-10.8748
▁nrad	-10.8755
sib	-10.8756
▁haas	-10.876
▁qi	-10.8765
▁per	-10.8765
▁hwb	-10.8778
▁zim	-10.881
yam	-10.8816
▁action	-10.8826
lug	-10.8827
▁already	-10.8837
▁vaammeej	-10.8837
▁5-6	-10.884
▁amelicas	-10.8853
▁lake	-10.8856
▁luck	-10.8867
▁saturday	-10.8869
▁kes	-10.8884
▁lua	-10.8886
▁taig	-10.889
▁rhaub	-10.8898
▁pajtsab	-10.8898
▁yet	-10.8898
▁ntsub	-10.8899
▁500	-10.891
▁npuaj	-10.8915
▁nploglab	-10.8932
▁mee	-10.8936
▁kuag	-10.8937
laus	-10.8937
▁tshwmsim	-10.8959
▁zawm	-10.8959
▁nthi	-10.8962
ntuj	-10.8976
ruam	-10.8976
▁society	-10.899
▁npuag	-10.8992
tom	-10.9
▁number	-10.9007
▁ntsujplig	-10.9019
▁leadership	-10.9021
▁night	-10.9038
▁body	-10.9051
▁vob	-10.9054
▁tsoos	-10.9077
▁laag	-10.9078
▁ntso	-10.908
▁committee	-10.9098
▁kaug	-10.9112
▁tsees	-10.9115
▁face	-10.9126
▁hluag	-10.9127
▁bill	-10.9128
▁nqhis	-10.9142
▁job	-10.9161
▁above	-10.9172
▁ntshaav	-10.9174
▁ntsoog	-10.9175
▁pebcaug	-10.9178
▁sao	-10.9188
▁council	-10.919
▁thought	-10.9193
▁north	-10.9203
▁pluaj	-10.9205
▁rpa	-10.9205
▁center	-10.9222
▁colorado	-10.9234
▁hmantsuab	-10.9235
▁npaumli	-10.9239
▁ntxhai	-10.9243
▁haam	-10.9244
▁qhovtwg	-10.9248
▁tsimnyog	-10.9266
▁nyeej	-10.9268
▁military	-10.9268
▁yaub	-10.9297
▁rig	-10.9298
▁lolus	-10.9305
▁sign	-10.9319
▁open	-10.9328
▁nrim	-10.9329
▁quasyawg	-10.9333
▁qhau	-10.9346
▁pham	-10.9348
▁ed	-10.9358
▁zij	-10.9362
▁tax	-10.9362
▁saw	-10.9364
▁povtseg	-10.9393
▁times	-10.9393
▁oj	-10.9395
▁17	-10.9396
▁povthawj	-10.9396
▁perfect	-10.9422
▁ntxiag	-10.9426
▁maybe	-10.9454
▁friday	-10.9456
▁tshais	-10.9466
▁mu	-10.9467
▁hlaus	-10.9468
▁away	-10.947
▁choice	-10.9473
▁nkaj	-10.9488
▁xyab	-10.9491
z	-10.9496
▁east	-10.9523
▁daus	-10.9523
▁txus	-10.9525
▁lwv	-10.9526
▁sibhlub	-10.9538
▁52	-10.9547
▁private	-10.9553
▁2012	-10.9559
▁askiv	-10.9583
▁living	-10.9583
▁vt	-10.9588
▁mission	-10.9603
▁nkau	-10.9606
▁te	-10.9611
▁npliaj	-10.9613
▁thawb	-10.9616
to	-10.9617
▁whole	-10.9618
▁ruag	-10.9618
▁used	-10.9631
▁lot	-10.9635
hide	-10.9641
▁enough	-10.9643
▁bias	-10.9649
▁vov	-10.9651
▁rag	-10.9657
▁dabtsis	-10.9669
▁yaws	-10.9674
▁taij	-10.9685
▁goal	-10.9691
▁nyooj	-10.9693
▁accept	-10.9712
▁ntxi	-10.9729
▁feet	-10.9735
▁xiv	-10.9742
▁unless	-10.9747
▁tibyam	-10.9752
▁happen	-10.9759
▁lej	-10.9761
▁commander	-10.9764
▁ncau	-10.9766
▁khuaj	-10.978
▁subject	-10.9797
en	-10.9803
▁ready	-10.9812
▁dluag	-10.9817
▁yogli	-10.9821
▁came	-10.9825
▁toob	-10.9836
▁nplaj	-10.9843
▁cuj	-10.9846
▁ever	-10.9847
xav	-10.9852
51	-10.9858
▁khao	-10.9861
▁practice	-10.9862
▁benefit	-10.9864
▁phu	-10.9868
▁maim	-10.9871
▁ntr	-10.9871
xeem	-10.9871
▁chong	-10.9876
▁ntxaws	-10.9877
be	-10.9888
▁park	-10.989
▁yawglaus	-10.9899
▁cause	-10.9901
▁66	-10.9915
▁qhias	-10.9919
▁noi	-10.9929
▁difference	-10.993
▁txaaj	-10.9943
▁tshauv	-10.9947
▁through	-10.9954
▁yaw	-10.9965
▁vau	-10.9974
um	-10.9976
▁earth	-10.9977
▁thawm	-10.9977
▁summer	-10.9978
▁zig	-10.9979
▁xua	-10.9984
▁ak	-10.9997
▁qhovmuag	-11.0006
▁address	-11.0008
▁fgvp	-11.0009
▁chue	-11.001
▁technology	-11.0011
▁friends	-11.0034
▁nkaujstpaul	-11.0043
▁txujkev	-11.0054
▁former	-11.0058
▁hand	-11.0068
▁together	-11.0077
▁huav	-11.008
▁txhos	-11.0083
▁9.	-11.0086
▁quab	-11.0092
▁refugee	-11.0099
▁woman	-11.0101
▁george	-11.0112
▁phev	-11.0112
▁yuaj	-11.0117
▁movies	-11.0124
▁khabnab	-11.0145
▁fai	-11.0147
▁neng	-11.0152
▁viv	-11.0154
▁late	-11.0154
tabsi	-11.0157
▁lesson	-11.0167
▁catholic	-11.0168
▁tomntej	-11.018
▁sauv	-11.0189
▁phlu	-11.0206
▁dam	-11.0208
▁nhov	-11.0214
▁kaim	-11.0218
▁hajya	-11.0221
▁individual	-11.0235
▁santa	-11.0246
kawm	-11.0246
▁funny	-11.0249
▁minutes	-11.0253
▁yia	-11.0256
▁hihrw	-11.0283
▁nyaab	-11.0285
▁tsham	-11.0286
▁run	-11.0288
▁father	-11.0306
▁hin	-11.0307
▁black	-11.0307
▁instead	-11.0317
▁thwm	-11.0318
▁today	-11.0322
her	-11.0334
▁naav	-11.0365
▁pk	-11.0371
▁lyfoung	-11.0387
▁once	-11.0389
▁2000	-11.0406
▁hi	-11.0417
▁khaw	-11.0423
▁yoj	-11.0427
▁chinese	-11.0429
▁camp	-11.0429
▁services	-11.0433
▁txhuam	-11.044
▁lead	-11.0441
▁ago	-11.0459
▁cases	-11.0464
pab	-11.047
▁solution	-11.048
▁ku	-11.0488
▁ceevfaj	-11.0492
▁yaiv	-11.0495
▁lwg	-11.0502
▁generation	-11.0515
▁official	-11.0516
▁listhoj	-11.052
▁utc	-11.0527
▁thamkrabok	-11.0527
▁dkj	-11.0528
▁cheng	-11.0528
▁plees	-11.0529
▁phub	-11.0545
ag	-11.055
▁2010	-11.0551
om	-11.0566
▁rais	-11.0578
▁tshai	-11.0581
siv	-11.0584
▁kaas	-11.0585
▁xeebceem	-11.0598
▁txw	-11.0598
▁policy	-11.06
▁yo	-11.06
twg	-11.0601
sis	-11.0602
▁28	-11.0604
▁cuas	-11.0615
▁means	-11.0631
▁kavtsi	-11.0634
▁interesting	-11.0635
▁tagkis	-11.0639
▁days	-11.0641
▁ka	-11.0646
▁attack	-11.0656
▁lawj	-11.0659
▁cos	-11.0665
▁plaab	-11.067
▁ntxaug	-11.067
▁medical	-11.0675
▁dejdawb	-11.0675
▁xya	-11.0699
▁later	-11.0706
▁txis	-11.0709
▁bring	-11.0713
▁rovqab	-11.0718
▁txaum	-11.0719
▁capt	-11.074
▁khoob	-11.0741
▁lhub	-11.0742
▁tshajlij	-11.0743
▁npausuav	-11.0744
▁nod	-11.0744
▁di	-11.0747
aj	-11.0764
▁vajmoob	-11.077
▁remember	-11.0778
▁canada	-11.0779
▁teej	-11.078
▁qhaub	-11.0805
▁states	-11.081
▁nice	-11.0814
▁hmoobvajusa	-11.0816
▁ntxwj	-11.0818
twb	-11.0848
▁hiav	-11.0855
▁retired	-11.0859
▁101	-11.0862
▁pastor	-11.0871
▁son	-11.0873
▁interest	-11.0873
▁milwaukee	-11.0888
▁xwj	-11.0888
▁everything	-11.0888
▁since	-11.0888
▁dlaaj	-11.0891
▁posts	-11.0892
$	-11.0907
▁sev	-11.0917
▁20-30	-11.092
▁yawd	-11.0927
▁pis	-11.0942
▁comment	-11.0949
txog	-11.0958
▁iblub	-11.0962
▁blogliab	-11.0964
▁fund	-11.0967
ia	-11.0968
▁tiao	-11.097
▁south	-11.0997
▁tiamsid	-11.1002
▁dlau	-11.1003
▁rock	-11.1021
▁death	-11.1024
tuaj	-11.1027
▁yesus	-11.1037
▁ntshiab	-11.1037
▁phais	-11.1038
▁thiv	-11.104
▁saying	-11.104
eb	-11.1059
▁bro	-11.106
▁israel	-11.1072
▁txawjvamyias	-11.1072
▁heard	-11.1076
profit	-11.1092
kwv	-11.111
▁create	-11.1111
▁france	-11.1111
▁melikas	-11.1113
▁vacation	-11.1134
▁iv	-11.1135
▁tsos	-11.1154
▁thaab	-11.1154
▁koo	-11.117
poj	-11.1178
▁quj	-11.1187
▁dlig	-11.1187
▁paag	-11.1189
▁carp	-11.1208
▁2007	-11.1219
▁pojntxoog	-11.1225
▁nplaim	-11.1231
▁pwg	-11.1236
▁xau	-11.1247
▁vs	-11.1249
▁ts	-11.1258
dag	-11.1259
▁neev	-11.1264
▁child	-11.1267
▁th	-11.127
????	-11.1275
▁nqua	-11.1287
▁traitor	-11.1291
dej	-11.1294
▁txhu	-11.1299
▁snow	-11.1301
▁2013	-11.1303
▁lecaag	-11.1303
ve	-11.1304
▁2004	-11.1305
▁mental	-11.1306
▁xais	-11.1309
▁set	-11.1316
▁id	-11.1317
▁kwvluag	-11.1318
▁date	-11.1323
▁continue	-11.1323
▁deja	-11.1325
▁citizen	-11.1326
▁apply	-11.1338
▁wausau	-11.1338
▁while	-11.1338
▁voos	-11.1339
▁either	-11.1339
▁clan	-11.1341
lo	-11.1342
▁ntswj	-11.1351
▁event	-11.1365
▁normal	-11.1372
▁pheeb	-11.1376
▁ntxeem	-11.1378
▁nqaa	-11.1382
52	-11.1384
▁et	-11.1388
▁nt	-11.1392
▁gm	-11.1428
▁70	-11.1432
tes	-11.144
▁2008	-11.144
▁limit	-11.1441
▁rule	-11.1442
vp	-11.1449
▁ntsejmuag	-11.1457
▁phoos	-11.146
og	-11.1467
▁ibtxwm	-11.1468
▁record	-11.1478
▁dead	-11.1479
▁game	-11.1479
▁noobneej	-11.1494
▁reality	-11.1494
▁1980	-11.1499
▁wat	-11.1505
▁veteran	-11.1515
▁hub	-11.1525
▁maab	-11.1531
▁century	-11.1532
▁possible	-11.1532
▁dlaws	-11.1533
▁tshis	-11.1536
▁xiab	-11.1537
▁view	-11.1539
aw	-11.1554
▁knowledge	-11.1558
▁ntaw	-11.156
▁cale	-11.1566
▁nceeg	-11.1573
▁positive	-11.1573
▁called	-11.1575
▁prabang	-11.1611
▁ntsaw	-11.1612
▁moslwj	-11.1612
▁move	-11.1625
▁xev	-11.1653
▁yaa	-11.1655
▁puavleej	-11.1656
▁meme	-11.1657
▁wish	-11.1663
▁phij	-11.1666
▁charge	-11.1675
hnub	-11.168
txawm	-11.1684
▁vajlugkub	-11.169
▁lulug	-11.1691
al	-11.1694
▁xo	-11.1698
▁challenge	-11.171
▁thi	-11.1715
▁chawj	-11.1723
▁children	-11.1729
▁step	-11.1746
▁ana	-11.1747
wb	-11.1762
tug	-11.1765
▁green	-11.1767
▁saibseb	-11.1775
txawj	-11.1781
▁xyua	-11.1785
xyoo	-11.1792
▁agenda	-11.1796
▁raab	-11.181
one	-11.181
▁dongdok	-11.181
▁lpd	-11.181
▁nyug	-11.1814
▁fun	-11.1824
▁watch	-11.1825
▁rovlos	-11.1846
▁monday	-11.1851
▁suv	-11.1855
▁nraab	-11.1856
▁vab	-11.1866
ng	-11.1874
▁thaumtwg	-11.1888
▁michigan	-11.189
▁qhwv	-11.1891
thread	-11.1892
▁mung	-11.1893
▁ibtug	-11.1899
▁head	-11.1903
▁bis	-11.1904
▁kaag	-11.191
▁heaven	-11.1919
▁short	-11.1934
▁original	-11.1934
▁hawv	-11.1939
▁naab	-11.1939
▁3)	-11.194
▁daw	-11.195
▁walk	-11.1959
▁chai	-11.196
coj	-11.1968
▁pluav	-11.1974
▁stay	-11.2
loj	-11.2003
▁yt	-11.2005
▁thev	-11.2013
▁amekas	-11.2013
▁jail	-11.2015
▁suavdaws	-11.2015
▁nqai	-11.2015
▁khuav	-11.2021
▁groups	-11.203
ntau	-11.2032
▁kill	-11.204
▁agent	-11.2043
▁nh	-11.2049
▁might	-11.2052
▁taav	-11.2055
▁welfare	-11.2055
▁talking	-11.2056
zhen	-11.2058
▁plus	-11.206
▁pig	-11.207
---------------	-11.2074
▁txum	-11.2076
▁stand	-11.2083
▁negative	-11.2096
▁army	-11.2097
▁nrag	-11.2107
▁tseb	-11.2109
▁das	-11.2118
▁nation	-11.2126
▁ntuv	-11.2136
▁insurance	-11.2137
▁touby	-11.2138
▁wayne	-11.2138
▁qia	-11.215
ai	-11.2156
▁tem	-11.2158
▁iav	-11.2173
▁xamphaj	-11.2179
▁mejthaub	-11.2182
tias	-11.2217
▁peeb	-11.2218
▁dheev	-11.2222
▁xeng	-11.2222
▁nkig	-11.2222
▁tsuab	-11.2222
▁yej	-11.2227
▁com	-11.2242
▁nras	-11.2247
▁plau	-11.2248
▁house	-11.225
▁page	-11.2259
▁guarantee	-11.226
▁box	-11.2263
▁roog	-11.2264
yawm	-11.2268
ntawv	-11.2273
▁guys	-11.2273
▁within	-11.2289
▁ntis	-11.2301
it	-11.2303
▁theory	-11.2309
▁pubthawj	-11.2311
tswv	-11.2312
▁nkaub	-11.2312
▁xuam	-11.2314
▁chi	-11.2318
▁caab	-11.2318
uas	-11.2325
▁rev	-11.2331
thawj	-11.2333
▁statement	-11.2334
▁become	-11.2335
ne	-11.235
▁phiam	-11.2352
▁nwslub	-11.2369
▁fav	-11.237
▁anyway	-11.2375
▁behind	-11.2389
▁tubcajceszoo	-11.239
▁conference	-11.2419
29	-11.242
▁medal	-11.2421
▁kaujruam	-11.2432
▁nasthis	-11.2434
dawb	-11.2435
▁dlag	-11.2436
▁zoox	-11.2442
saib	-11.2454
▁txheev	-11.2475
▁nyaav	-11.2475
▁jungle	-11.2476
▁thuj	-11.2478
▁hias	-11.2478
▁ntseeb	-11.2486
▁yuv	-11.2489
..?	-11.2492
▁force	-11.2496
▁yu	-11.2501
▁service	-11.2505
▁questions	-11.2519
▁meliskas	-11.2519
lam	-11.252
▁nyuav	-11.2524
▁dawj	-11.2524
▁book	-11.2535
kub	-11.2536
▁jpg	-11.2547
▁promote	-11.2552
▁vajpov	-11.2569
▁bus	-11.2573
▁cher	-11.2586
▁regard	-11.2592
group	-11.2593
▁ncho	-11.2595
▁grade	-11.2599
soc	-11.2602
▁npuj	-11.2608
▁ncaus	-11.2622
▁tuj	-11.2644
wv	-11.2645
▁noogqejqawg	-11.2649
▁nplig	-11.265
▁7-8	-11.265
▁tsoobniam	-11.265
▁naag	-11.265
▁khua	-11.2655
▁dabqhuas	-11.2657
▁ip	-11.2658
▁simple	-11.2687
rau	-11.2688
▁vaajmung	-11.2692
▁dlov	-11.2694
▁cultural	-11.2696
▁flip	-11.2704
during	-11.272
▁nong	-11.2734
▁nyaablaaj	-11.2736
▁nqug	-11.2737
▁blong	-11.2738
▁tz	-11.2743
▁yod	-11.2745
▁hahahahahahaha	-11.2756
▁nib	-11.2765
▁thinking	-11.277
▁rest	-11.2774
mej	-11.2774
▁ntshis	-11.2786
im	-11.2793
▁test	-11.2802
liab	-11.2811
▁die	-11.2813
▁marriage	-11.2814
▁feeling	-11.2816
▁deal	-11.2827
▁ciasiab	-11.2849
▁puaj	-11.2852
▁washington	-11.287
▁npojyaig	-11.287
▁ncav	-11.2871
▁middle	-11.2873
tim	-11.2874
▁thuas	-11.2875
▁tshob	-11.2879
▁hib	-11.2885
▁seconds	-11.2891
▁soon	-11.2901
▁jeeg	-11.2916
txhob	-11.2916
▁xwbfwb	-11.2925
▁nig	-11.2925
▁hh	-11.2926
thov	-11.2932
▁qeeg	-11.2953
▁chang	-11.2955
▁hmoobdawb	-11.2963
▁voj	-11.2966
▁zooniamtsev	-11.2969
▁08	-11.2972
▁ntsaj	-11.2976
▁result	-11.2992
▁chief	-11.2994
nub	-11.2995
▁pawv	-11.2996
nyiaj	-11.3009
▁start	-11.3015
▁ni	-11.3015
▁fee	-11.3016
kuj	-11.3016
▁yawmsib	-11.3019
▁offer	-11.3021
▁dis	-11.3026
mob	-11.3027
▁cancer	-11.3033
▁19	-11.3038
▁guy	-11.3038
▁laajxeeb	-11.3053
▁dee	-11.3055
▁faiv	-11.3057
▁npliag	-11.3058
▁ex	-11.3063
oj	-11.3072
wm	-11.3074
▁luab	-11.3075
hlub	-11.3082
▁rhu	-11.3093
▁guess	-11.3094
▁asian	-11.3094
▁taamsim	-11.3096
▁dlim	-11.3096
▁pajyeeb	-11.3098
▁personally	-11.3099
▁ntiab	-11.3104
▁qhaj	-11.3127
▁decision	-11.3129
▁therefore	-11.3142
▁khuvxim	-11.3142
▁crazy	-11.3144
▁ntsaum	-11.3145
▁clear	-11.3152
▁tshau	-11.3153
xwb	-11.316
▁namtxiv	-11.3161
▁npluav	-11.3161
▁repeat	-11.3165
▁lawg	-11.3166
▁phob	-11.3169
▁txhaa	-11.3172
40	-11.3174
▁tsaib	-11.3175
▁php	-11.319
▁luav	-11.3201
▁dor	-11.3202
▁dong	-11.3206
▁professor	-11.3222
▁tsus	-11.323
▁federal	-11.3237
▁article	-11.3238
an	-11.3242
tseemyeej	-11.3245
▁bye	-11.3269
▁xoo	-11.3272
▁plaw	-11.3275
▁brothers	-11.3281
▁26	-11.3281
▁npib	-11.3282
▁5000	-11.3296
▁version	-11.3317
and	-11.332
▁complain	-11.3323
▁nros	-11.3325
▁xas	-11.3326
▁sd	-11.3328
sim	-11.3333
▁meeg	-11.3348
▁chee	-11.3354
▁ntos	-11.3357
▁naiphoo	-11.3362
▁principle	-11.3362
▁120	-11.3373
▁diego	-11.3374
▁ba	-11.3376
▁told	-11.3376
▁nteeg	-11.3377
▁1976	-11.3385
▁fue	-11.3397
▁nrauv	-11.3403
▁restaurant	-11.3409
▁tajlaj	-11.3422
▁zehn	-11.3422
▁mavtais	-11.3423
▁victims	-11.3428
▁caaj	-11.3428
▁suam	-11.344
ma	-11.3444
▁03	-11.3447
▁ah	-11.3448
▁thornspear	-11.3453
▁sibpab	-11.3459
▁zo	-11.3469
▁fuam	-11.3471
▁royal	-11.3472
muas	-11.3482
▁ntxhua	-11.3493
▁knows	-11.3494
xeeb	-11.3495
tag	-11.3502
▁tong	-11.3504
▁faab	-11.3505
law	-11.3509
▁common	-11.3512
▁contact	-11.3513
▁36	-11.3513
▁hehehehehehe	-11.3514
▁serious	-11.3516
▁bojyaig	-11.3516
▁nyhiab	-11.3516
▁easy	-11.3517
▁zias	-11.3521
▁thais	-11.3528
nom	-11.3541
▁khiab	-11.3549
▁qhe	-11.3552
▁officer	-11.3553
▁hmov	-11.3558
▁ambassador	-11.3565
▁qoog	-11.3566
▁chais	-11.358
▁hlaa	-11.3581
▁license	-11.3582
▁theev	-11.3583
▁refugees	-11.3584
▁tsaub	-11.3606
▁west	-11.361
▁balance	-11.3611
▁xang	-11.3621
▁29	-11.3635
▁advice	-11.3648
▁represent	-11.3649
tuag	-11.365
▁qev	-11.3653
you	-11.3657
▁forward	-11.3661
▁koomhum	-11.3662
▁constitution	-11.3662
▁dia	-11.3669
▁pass	-11.3689
▁ntsais	-11.3689
▁dance	-11.3692
▁main	-11.3696
▁belief	-11.37
▁important	-11.3709
▁doesn	-11.3711
▁nkias	-11.3711
▁according	-11.3713
▁goes	-11.3714
▁xoob	-11.3718
▁pheejxeeb	-11.3719
▁limhiam	-11.3728
▁blood	-11.3746
rov	-11.3749
▁md	-11.3757
▁pheev	-11.376
▁heup	-11.3761
▁pliaj	-11.3764
▁hmob	-11.3764
▁eyes	-11.3764
▁baj	-11.3768
▁ibyam	-11.3769
▁nrav	-11.3774
▁visa	-11.3787
▁koog	-11.3788
▁focus	-11.3789
▁lue	-11.38
