<unk>	0
<s>	0
</s>	0
.	-3.32323
,	-3.59315
▁yog	-4.1311
▁li	-4.138
▁ua	-4.29268
▁los	-4.32392
▁no	-4.36517
▁tsis	-4.4313
▁yuav	-4.44135
▁tau	-4.45924
▁lawm	-4.505
▁koj	-4.5104
▁kuv	-4.57001
▁cov	-4.587
▁thiab	-4.5906
▁hais	-4.66465
▁muaj	-4.69617
▁xwb	-4.7068
▁ces	-4.71837
▁rau	-4.74086
▁mus	-4.79234
▁ib	-4.83034
▁tus	-4.83565
▁mas	-4.85184
▁lub	-4.91437
▁peb	-4.92144
▁tias	-5.05682
▁zoo	-5.11019
▁yeej	-5.12486
▁nws	-5.13493
▁Hmoob	-5.17287
▁lawv	-5.22012
▁tsi	-5.22809
▁nyob	-5.29592
▁	-5.36291
▁kom	-5.40527
▁neeg	-5.4325
▁tuaj	-5.43349
▁kev	-5.45173
▁qhov	-5.47709
▁paub	-5.47912
▁tug	-5.52135
▁es	-5.54168
▁tseem	-5.55546
▁tej	-5.56852
▁ntawd	-5.57411
▁twb	-5.60355
▁xav	-5.61105
?	-5.62411
▁thiaj	-5.62877
...	-5.63623
▁muab	-5.64429
▁twg	-5.72308
▁txog	-5.74046
▁hmoob	-5.74956
▁yus	-5.81729
▁lus	-5.83177
▁nej	-5.8332
▁cas	-5.86059
▁siab	-5.86754
▁le	-5.87034
▁teb	-5.90788
▁luag	-5.93694
▁sib	-5.9404
▁Kuv	-5.99416
▁thaum	-6.02667
▁coj	-6.02901
▁uas	-6.03157
▁Yog	-6.04231
▁tas	-6.04651
▁pab	-6.05605
▁nawb	-6.09983
▁saib	-6.12606
▁hauv	-6.1266
▁kawg	-6.14211
▁txiv	-6.14495
▁vim	-6.14503
▁pom	-6.14948
▁tiag	-6.15137
▁tag	-6.173
▁me	-6.19986
▁puas	-6.21738
-	-6.21876
▁nrog	-6.22917
▁ntau	-6.26656
▁yam	-6.27857
▁ho	-6.28866
▁noj	-6.29372
▁kiag	-6.29834
▁ntawm	-6.30842
▁hab	-6.31776
▁yawg	-6.32285
▁"	-6.32372
▁niam	-6.33235
▁leej	-6.33792
▁sis	-6.33897
▁has	-6.36198
2	-6.40504
▁tub	-6.40998
▁the	-6.41313
▁txoj	-6.41903
▁qab	-6.43525
▁tom	-6.43528
▁rov	-6.44376
▁to	-6.44885
▁os	-6.44922
▁lwm	-6.46367
▁(	-6.48196
/	-6.49736
▁txhob	-6.51751
▁tim	-6.52396
▁kuj	-6.53831
▁lug	-6.54488
▁Koj	-6.54727
▁hnub	-6.55554
▁neej	-6.57001
"	-6.60202
▁tawm	-6.60382
▁tuag	-6.60504
▁tham	-6.61101
▁ntawv	-6.61125
▁dab	-6.6163
▁mam	-6.61986
▁tsev	-6.63039
s	-6.6459
▁rua	-6.65091
)	-6.66834
▁ob	-6.6742
▁tso	-6.67767
....	-6.68244
▁cia	-6.68246
▁txawm	-6.69464
▁tua	-6.71709
▁heev	-6.72587
▁sab	-6.74643
▁siv	-6.74752
▁moog	-6.74856
▁kawm	-6.74942
▁txawj	-6.76386
▁nyiaj	-6.7852
▁sawv	-6.80265
▁ntag	-6.80452
▁ntseeg	-6.81541
▁tsum	-6.82337
▁nuav	-6.835
▁lam	-6.84726
▁Moob	-6.87845
▁tab	-6.88893
▁qhia	-6.89323
▁tseeb	-6.89525
▁and	-6.90814
▁tsuas	-6.94319
▁ntuj	-6.94334
▁coob	-6.951
▁raug	-6.95875
▁xyoo	-6.95913
▁niag	-6.96131
▁muag	-6.97857
▁Ua	-6.98183
▁tshaj	-7.00403
▁kwv	-7.00951
▁tswv	-7.01296
!	-7.01364
▁hu	-7.01452
▁Cov	-7.02049
▁dua	-7.02324
▁nplog	-7.02473
▁laus	-7.02785
▁sau	-7.03192
▁daws	-7.03278
▁loj	-7.04832
▁of	-7.05313
▁txhua	-7.05516
▁tes	-7.06095
▁poj	-7.06608
▁kws	-7.07101
▁cai	-7.07301
▁pheej	-7.07633
▁nwg	-7.07902
▁zog	-7.08506
▁hlub	-7.0852
▁ne	-7.08927
▁sim	-7.09024
▁tib	-7.10376
▁hluas	-7.11624
▁zaum	-7.12189
▁yug	-7.12798
▁hos	-7.13755
▁tsam	-7.14257
▁Peb	-7.14641
:	-7.1568
▁tij	-7.1592
▁npe	-7.16132
▁ntxiv	-7.16446
▁hnov	-7.18107
▁tsim	-7.18756
▁you	-7.19508
▁npaum	-7.19938
▁phem	-7.20682
▁chaws	-7.20955
▁is	-7.21312
▁nkauj	-7.22067
▁Thaum	-7.22682
▁puab	-7.22971
'	-7.23091
▁ntej	-7.24821
▁thov	-7.25003
▁dhau	-7.25269
▁Nplog	-7.25824
▁ub	-7.27772
▁a	-7.27904
▁dag	-7.28941
▁koom	-7.29264
▁haiv	-7.29313
▁ntshai	-7.29699
▁nom	-7.31676
▁Qhov	-7.31692
▁ntse	-7.32432
▁raws	-7.33121
▁chaw	-7.34623
▁yim	-7.34819
▁yawm	-7.36015
▁ov	-7.361
▁ntev	-7.37002
▁txaus	-7.37193
▁nyiam	-7.37312
▁tseg	-7.37616
▁mob	-7.39011
▁xeem	-7.4071
▁suav	-7.40738
▁tabsis	-7.41155
▁Dr	-7.4205
v	-7.42092
▁seb	-7.42368
▁2	-7.42514
▁pob	-7.42708
.....	-7.42989
▁kam	-7.4313
▁in	-7.43262
▁thawj	-7.44749
--	-7.44977
▁ntsib	-7.45787
▁xaav	-7.46256
▁tos	-7.46618
▁Hmong	-7.46622
▁luaj	-7.46687
▁I	-7.48187
▁khiav	-7.48798
▁meej	-7.49093
......	-7.49518
▁nkaus	-7.50145
▁poob	-7.50297
▁tsaug	-7.50337
▁nyuam	-7.50363
▁qub	-7.504
▁ntxhais	-7.50852
▁nug	-7.51204
▁maj	-7.5243
▁ruam	-7.52967
▁daim	-7.53054
▁nyias	-7.54367
▁pub	-7.54661
▁naj	-7.55114
▁tu	-7.55391
▁pem	-7.55439
▁mej	-7.55904
▁leeg	-7.56276
▁na	-7.57727
▁nco	-7.59383
▁kho	-7.5982
▁txug	-7.60029
;	-7.60038
▁nrhiav	-7.60167
▁Yaj	-7.60336
▁dej	-7.60342
▁laug	-7.60781
▁Nej	-7.60868
b	-7.61631
▁-	-7.61924
▁Vaj	-7.62015
▁haus	-7.62359
▁ntshe	-7.62987
▁caij	-7.63624
com	-7.63694
▁caag	-7.6399
▁hlob	-7.64297
▁pojniam	-7.64362
▁lo	-7.65238
▁dawb	-7.65981
▁kav	-7.66861
▁Tej	-7.67013
▁kheej	-7.67283
m	-7.67699
▁pov	-7.67795
▁wb	-7.67856
▁cem	-7.68819
▁mloog	-7.68859
▁tiam	-7.68928
▁tsawg	-7.69957
▁txim	-7.7043
▁tog	-7.70499
▁nkawv	-7.70667
▁tebchaws	-7.70948
▁laiv	-7.7129
▁nyuag	-7.71752
▁meem	-7.72062
▁for	-7.72481
▁3	-7.72777
▁as	-7.72933
▁Tsis	-7.73998
▁Tus	-7.74541
▁txhaj	-7.74942
▁si	-7.75171
▁ze	-7.75315
g	-7.75709
▁Nws	-7.7578
▁neb	-7.76758
▁zaug	-7.77756
kuv	-7.78527
▁hov	-7.7909
▁that	-7.79266
▁ko	-7.79295
▁nas	-7.79509
yog	-7.8077
▁Thaib	-7.81083
▁teeb	-7.81426
▁niaj	-7.81508
▁txuj	-7.81888
▁haum	-7.82207
4	-7.82223
▁chim	-7.82314
▁quav	-7.82343
▁ncaj	-7.82435
▁rooj	-7.82647
▁taag	-7.82971
▁Born	-7.83289
▁tsa	-7.84156
▁VP	-7.84386
▁puav	-7.84695
▁huv	-7.84721
▁taub	-7.84773
.......	-7.85177
▁nram	-7.85367
://	-7.85386
▁rog	-7.86194
▁pib	-7.86523
▁nua	-7.86536
▁yuam	-7.86627
▁hom	-7.86966
▁kuas	-7.87329
▁nam	-7.87722
▁tabsi	-7.88237
▁liab	-7.88362
▁txawv	-7.89165
▁sawvdaws	-7.89351
▁kwvtij	-7.8975
▁xa	-7.9044
▁it	-7.90593
j	-7.90824
▁piav	-7.91198
▁saum	-7.91522
▁mog	-7.92219
▁hauj	-7.92252
▁hau	-7.92286
▁Suav	-7.92409
▁ntsis	-7.92694
▁6	-7.92809
▁ywg	-7.93059
▁zaj	-7.9348
▁txhais	-7.94669
▁pum	-7.94829
▁moob	-7.95054
▁deb	-7.95189
▁tshuav	-7.96234
▁kub	-7.96871
▁taug	-7.96933
t	-7.97093
▁nyaj	-7.98167
▁them	-7.98359
▁YTK	-7.9847
▁taw	-7.98668
▁1	-7.99131
▁tshiab	-7.99365
▁xwm	-8.00275
▁mos	-8.00338
▁ke	-8.00409
▁dabtsi	-8.00481
▁http	-8.02279
▁sij	-8.02337
▁tuav	-8.02532
▁Lawv	-8.02764
▁phoojywg	-8.02825
=	-8.02847
▁txom	-8.03148
▁be	-8.03368
▁zos	-8.04188
▁Lis	-8.04492
▁cev	-8.0506
▁qho	-8.05086
▁not	-8.05404
▁Txawm	-8.05924
www	-8.06052
▁mag	-8.06285
▁nyog	-8.06302
▁taus	-8.06366
▁pw	-8.06393
▁are	-8.06757
▁mov	-8.07496
▁cais	-8.07827
▁lis	-8.08017
▁hav	-8.08114
▁co	-8.08831
koj	-8.0923
▁or	-8.0928
▁ceeb	-8.10112
▁nim	-8.10894
▁laj	-8.10931
▁hawm	-8.11383
▁cav	-8.11558
▁nyeem	-8.11637
▁tuab	-8.11743
▁luas	-8.11774
▁he	-8.123
▁hloov	-8.13112
▁puag	-8.13289
▁Nyob	-8.1344
▁feem	-8.13849
▁cuab	-8.14169
▁phooj	-8.14196
▁av	-8.14912
d	-8.14934
▁Muaj	-8.15005
▁yau	-8.15352
▁ma	-8.16053
▁miv	-8.16713
▁ntiaj	-8.1751
▁neeb	-8.17635
▁lau	-8.17669
▁vaj	-8.17697
▁yav	-8.18451
▁Hais	-8.18545
▁qhuas	-8.18619
▁Vim	-8.19517
▁yaam	-8.19943
▁xyuas	-8.20052
▁txwm	-8.20246
▁lov	-8.21016
▁tam	-8.21727
▁ntsej	-8.21825
▁ned	-8.2183
▁leejtwg	-8.2227
▁HMOOB	-8.22305
▁your	-8.22411
▁suab	-8.22962
▁koob	-8.23663
▁thaib	-8.23747
▁menyuam	-8.23802
▁nov	-8.23855
▁xov	-8.23877
▁i	-8.23931
▁tawg	-8.24418
▁have	-8.24984
▁YOG	-8.25127
▁Lub	-8.256
▁liam	-8.25611
li	-8.25631
▁Yang	-8.26324
▁dev	-8.26328
▁SCH	-8.26386
▁nav	-8.27159
▁tsua	-8.27352
▁noog	-8.27574
▁Vajtswv	-8.2764
▁yeeb	-8.27799
▁las	-8.28144
▁lauj	-8.2816
▁nkag	-8.2846
▁xeeb	-8.28642
8	-8.28775
▁phom	-8.28845
▁30	-8.28966
▁pawg	-8.29331
▁Ib	-8.29343
▁cuag	-8.29683
▁nyuj	-8.30528
▁hlo	-8.30879
▁ncauj	-8.30921
▁nrho	-8.31075
▁paab	-8.31609
▁Pov	-8.3174
▁kab	-8.32389
▁quas	-8.32505
▁txais	-8.32653
▁num	-8.32671
▁noob	-8.32889
▁LI	-8.32983
▁Zoo	-8.32991
▁tais	-8.33158
▁txhaum	-8.33213
▁xub	-8.33223
▁aw	-8.33496
▁plaub	-8.335
▁nrug	-8.33721
▁qhuav	-8.33737
▁Pao	-8.33873
▁thaub	-8.33892
▁dlaab	-8.33923
▁4	-8.34317
▁GVP	-8.34481
▁haujlwm	-8.34777
▁tsoom	-8.35098
▁so	-8.36091
▁this	-8.36503
▁haj	-8.37057
▁nqa	-8.37236
▁txwv	-8.37299
ua	-8.37446
▁txheeb	-8.37466
6	-8.37471
▁by	-8.37633
▁puj	-8.38248
▁tig	-8.38478
▁Tub	-8.38614
▁xyov	-8.39012
▁ce	-8.39816
▁Yawg	-8.40536
▁Raws	-8.40677
▁nkawd	-8.40719
▁xam	-8.41098
▁zoov	-8.41137
▁do	-8.41176
).	-8.41282
▁ntaus	-8.41998
▁vp	-8.42066
▁xaiv	-8.42237
▁toj	-8.42276
▁sub	-8.42323
▁zag	-8.42324
▁on	-8.42325
▁txhia	-8.427
▁ntshaw	-8.42937
▁NO	-8.43235
▁tawv	-8.43486
▁Laura	-8.44078
▁thaj	-8.44097
▁hlwb	-8.44141
▁ntsoov	-8.44256
▁nqi	-8.44799
▁qaab	-8.44839
▁TseemYeej	-8.4511
▁hmo	-8.4567
▁nyem	-8.45742
▁hwv	-8.46008
▁10	-8.46251
▁KUV	-8.4633
▁ceg	-8.46704
▁with	-8.46734
x	-8.46943
▁Tabsis	-8.4699
▁Yuav	-8.47109
▁will	-8.47218
▁caum	-8.47738
▁meskas	-8.47823
▁npaj	-8.47901
▁roob	-8.47971
▁tshuaj	-8.48433
▁lees	-8.49022
▁nub	-8.49907
▁aws	-8.50056
▁Yawm	-8.50403
▁tsij	-8.5043
▁txij	-8.5076
▁Mhoob	-8.5077
1	-8.51035
▁txhawb	-8.51063
e	-8.51501
▁we	-8.51502
▁ciaj	-8.51832
▁laud	-8.52268
▁1.	-8.52337
▁nraug	-8.54174
▁ntug	-8.54283
▁LOS	-8.54705
▁teev	-8.54828
▁txeeb	-8.55073
▁qha	-8.55194
▁pej	-8.55822
▁MS	-8.56384
3	-8.56525
▁Luag	-8.56546
n	-8.56639
▁2.	-8.56654
▁plig	-8.56807
▁pog	-8.57024
▁nrov	-8.57191
▁B	-8.57271
▁plaws	-8.57397
▁blog	-8.57668
▁txiav	-8.57688
▁all	-8.5804
▁pauv	-8.58289
▁Meskas	-8.58322
▁npau	-8.58496
▁hli	-8.58562
▁&	-8.59007
▁ceev	-8.59058
▁Lao	-8.59364
▁teg	-8.59803
▁=	-8.60107
▁ham	-8.60322
▁nad	-8.60521
▁Phwvnyawm	-8.60617
▁zaub	-8.60781
▁dav	-8.61161
▁tswvyim	-8.61219
▁but	-8.61279
▁Yeej	-8.61294
▁my	-8.61302
▁teebmeem	-8.61573
▁HL	-8.6168
▁pes	-8.61961
▁Vang	-8.62219
▁khav	-8.62405
▁nab	-8.6266
▁Muas	-8.63311
▁muam	-8.63334
▁ntoo	-8.63508
▁Tab	-8.6351
▁kas	-8.64174
▁thuam	-8.64274
▁luj	-8.64501
▁what	-8.64551
▁tiav	-8.64559
▁nce	-8.64813
▁tshwm	-8.64828
▁nyab	-8.64962
0	-8.65042
▁Thov	-8.65409
▁tshoob	-8.65627
▁sijhawm	-8.6563
▁Txhob	-8.65681
▁5	-8.65704
▁luam	-8.65713
▁ntes	-8.65713
▁dub	-8.65899
........	-8.66189
▁vam	-8.66268
▁txaj	-8.66407
peb	-8.66562
▁tsav	-8.67354
▁ca	-8.68111
▁kua	-8.68123
▁tw	-8.68297
▁vwm	-8.68468
▁UA	-8.68856
▁xws	-8.69367
▁ntsia	-8.6937
▁rab	-8.69386
▁quaj	-8.69728
ing	-8.69919
▁khoom	-8.70828
▁tsov	-8.70883
▁qw	-8.70967
▁at	-8.71293
▁can	-8.71453
▁tiv	-8.71957
▁nyuaj	-8.72039
▁one	-8.72638
S	-8.72863
▁yooj	-8.7318
▁qaib	-8.73583
▁YUAV	-8.73816
▁from	-8.74186
▁Faj	-8.74585
5	-8.74964
."	-8.75062
▁nqaij	-8.75725
▁thoob	-8.75759
▁post	-8.7597
▁cua	-8.76011
▁ha	-8.76027
k	-8.76056
▁TAU	-8.76225
▁tsuav	-8.77775
▁Post	-8.78511
ed	-8.78646
▁moos	-8.79296
▁TSIS	-8.79316
youtube	-8.79475
▁18	-8.79475
▁yom	-8.79493
▁hmong	-8.79645
▁ris	-8.79815
watch	-8.79821
▁duab	-8.79902
▁cias	-8.79904
▁nev	-8.79974
los	-8.80167
▁Hos	-8.80735
▁ncaws	-8.80816
▁nyuas	-8.80847
▁Puas	-8.81124
▁people	-8.81145
▁thaam	-8.81271
▁sai	-8.81493
▁paj	-8.81717
▁zaus	-8.81868
▁khwv	-8.82002
▁peev	-8.82006
cov	-8.82061
▁khaws	-8.82389
▁Dawb	-8.82486
▁Thoj	-8.82815
▁sia	-8.82942
▁dhia	-8.82952
▁KOJ	-8.82992
▁Col	-8.83219
▁ploj	-8.84125
▁dlua	-8.84247
▁yaj	-8.84845
▁ci	-8.84932
▁kaw	-8.85203
▁tsheej	-8.85269
▁ntxim	-8.85474
▁ncig	-8.85548
▁UN	-8.85548
9	-8.85615
▁3.	-8.8578
▁swb	-8.85877
▁thab	-8.85972
▁church	-8.86022
▁Tsi	-8.86175
▁ntxias	-8.86292
▁qhua	-8.86759
▁txheej	-8.8678
▁tsheb	-8.86955
".	-8.87038
▁piv	-8.87042
▁kis	-8.87184
▁Kev	-8.8748
▁haivneeg	-8.87542
▁saub	-8.87574
▁MN	-8.87975
▁tooj	-8.88077
▁ntxub	-8.8824
▁Li	-8.88323
▁Xyooj	-8.88338
▁tijlaug	-8.88791
▁SIV	-8.88858
▁Paj	-8.88867
▁COV	-8.8925
▁lawd	-8.89455
▁kuam	-8.89507
▁zam	-8.89583
▁hlau	-8.89656
a	-8.89875
▁zus	-8.90058
o	-8.90156
▁they	-8.90375
▁npua	-8.9043
▁tis	-8.9103
▁ntaub	-8.91354
▁tsuj	-8.91901
▁khib	-8.92253
▁maam	-8.9226
▁Kwv	-8.92387
▁taws	-8.9283
▁Moobsib	-8.92895
_	-8.9303
▁maum	-8.93241
▁xyaum	-8.93615
▁ncees	-8.93633
▁ntxawm	-8.93884
▁kag	-8.93889
▁MUS	-8.93904
▁twm	-8.93952
▁nyoog	-8.94038
▁zuj	-8.94366
▁kaj	-8.94377
(	-8.94422
▁nruab	-8.94639
▁Cas	-8.94999
▁time	-8.95013
▁XWB	-8.9504
▁yeem	-8.95416
i	-8.95584
▁who	-8.95757
&	-8.95799
▁US	-8.95836
▁Nom	-8.95992
▁Los	-8.96257
▁THIAB	-8.96398
▁LAWM	-8.96748
▁nrauj	-8.96878
▁***	-8.96891
▁loo	-8.97159
▁nyam	-8.97207
▁tswj	-8.97261
▁faib	-8.97363
▁America	-8.97747
▁good	-8.97921
▁tsab	-8.98073
▁Tswv	-8.98243
▁txhawj	-8.9859
▁xij	-8.98935
▁ntsuab	-8.99373
▁licas	-8.99707
lawv	-8.99762
),	-9.00043
tsis	-9.00063
▁nkaum	-9.00258
es	-9.00559
▁sav	-9.0057
▁tav	-9.00596
vim	-9.00685
▁TSI	-9.00701
▁kos	-9.00747
▁ya	-9.00853
▁Leej	-9.0117
▁nqis	-9.01276
▁puv	-9.01316
▁txivneej	-9.01408
▁TUS	-9.01409
▁Es	-9.01412
▁about	-9.01693
▁cawm	-9.01712
▁tsiaj	-9.01808
▁xuas	-9.02028
▁nqe	-9.02041
▁zov	-9.02105
▁Lauj	-9.02124
Kuv	-9.02212
▁ntses	-9.03206
▁MUAJ	-9.0327
▁MAS	-9.03468
▁Cia	-9.03585
▁was	-9.03735
▁ti	-9.03872
▁Yus	-9.04032
▁Zab	-9.04218
▁siav	-9.04395
▁tsw	-9.04415
▁cog	-9.04704
▁U	-9.04754
▁lod	-9.04767
▁khov	-9.0514
▁IB	-9.05182
▁Hnub	-9.05186
▁pos	-9.05246
▁more	-9.05747
lub	-9.05808
▁LUB	-9.05968
▁ntshav	-9.06002
▁dim	-9.06251
▁xob	-9.0662
▁lwj	-9.06984
▁Tseem	-9.07117
▁xyoos	-9.07144
▁plab	-9.0735
▁USA	-9.07423
▁qhib	-9.07645
▁caj	-9.079
▁his	-9.0849
▁txiaj	-9.08549
▁txha	-9.08596
▁Charlie	-9.08786
▁tsuag	-9.08815
▁cawv	-9.09256
▁Laos	-9.09559
▁Fajkhaum	-9.10704
▁A	-9.10838
nws	-9.10971
▁tshua	-9.11122
▁The	-9.11215
▁haib	-9.11404
▁etc	-9.11587
▁qaum	-9.11737
beHmong	-9.11859
▁phiaj	-9.12345
▁tsawv	-9.12504
▁nuj	-9.12611
h	-9.12644
▁Fresno	-9.12719
ib	-9.1285
▁huab	-9.12942
▁kaus	-9.13107
▁Txiv	-9.13184
▁know	-9.13553
▁hastas	-9.13702
▁just	-9.13765
▁dr	-9.13914
▁tuam	-9.13987
▁twv	-9.14227
▁our	-9.14335
▁tshav	-9.14338
▁meb	-9.14385
▁pejxeem	-9.14449
▁lom	-9.14481
▁paus	-9.1457
▁Hawj	-9.14723
▁if	-9.15157
▁dig	-9.15164
▁thaiv	-9.15216
▁Tuam	-9.15304
▁pim	-9.15501
▁DD	-9.15602
▁twj	-9.1576
▁Txawj	-9.16204
▁cob	-9.16304
▁zhen	-9.16562
▁there	-9.16724
▁DYD	-9.1676
y	-9.1682
▁'	-9.16828
BH	-9.1694
▁yaim	-9.17025
▁laid	-9.1709
▁nti	-9.17317
▁2-3	-9.17495
▁fab	-9.17693
aw	-9.17888
▁cuav	-9.17971
▁ntseg	-9.18268
▁tuabneeg	-9.18342
▁haistias	-9.18389
▁caug	-9.1851
▁zeb	-9.18607
▁HAIS	-9.18639
▁tshum	-9.18742
r	-9.19159
▁tshaaj	-9.19295
▁LPDR	-9.19424
tus	-9.19948
▁mekas	-9.20073
▁am	-9.20265
▁cuam	-9.20702
▁ZOO	-9.20736
▁ywm	-9.20916
▁og	-9.21001
▁rhuav	-9.21091
▁iab	-9.21133
▁ab	-9.21266
▁tshawb	-9.21321
▁Zhen	-9.21434
▁ncuab	-9.21469
▁laam	-9.21502
▁npawg	-9.21678
7	-9.21739
▁xab	-9.22282
▁nrab	-9.22457
▁hlis	-9.22682
▁ntsiab	-9.22706
▁like	-9.2275
▁caw	-9.22829
▁sob	-9.22872
▁X	-9.23159
▁Nwg	-9.23386
▁...	-9.23589
▁Mej	-9.2365
▁case	-9.23869
▁lu	-9.24025
▁Tabsi	-9.2417
▁us	-9.2417
▁u	-9.24174
▁hnav	-9.24346
thaum	-9.24628
▁NWS	-9.24834
▁Vwj	-9.24891
▁CES	-9.25023
▁ntaag	-9.25125
▁lauv	-9.25127
▁dlawg	-9.25129
▁tsiv	-9.25344
▁--	-9.25407
▁nyiag	-9.25448
▁M	-9.25457
▁keeb	-9.25687
▁saab	-9.26053
▁Xiong	-9.2623
▁phau	-9.26333
▁nplooj	-9.26404
qhov	-9.26814
▁pas	-9.27077
▁nqq	-9.27083
▁right	-9.27267
▁Xav	-9.27347
▁quaspuj	-9.27523
▁nyablaj	-9.27589
▁make	-9.27672
▁ntu	-9.27828
▁muas	-9.27853
▁Tsab	-9.27959
▁only	-9.28164
▁cab	-9.28582
▁PY	-9.28712
▁cheem	-9.28771
▁up	-9.28851
▁qe	-9.28911
▁lossis	-9.28943
▁qee	-9.29365
▁Tsuas	-9.29608
▁txiag	-9.29639
▁other	-9.29655
▁hwm	-9.29732
▁pe	-9.29741
▁qau	-9.30352
▁Sib	-9.30369
▁their	-9.30437
▁khu	-9.30498
▁RAU	-9.30507
▁tawb	-9.30739
▁ms	-9.30994
▁Dej	-9.31039
▁Paul	-9.3108
▁very	-9.31136
▁Hahaha	-9.31191
▁lav	-9.31196
▁soj	-9.31412
u	-9.31502
!!!	-9.31585
▁ntsuag	-9.31644
▁vmged	-9.31788
▁Tiam	-9.3186
ces	-9.31865
▁Dao	-9.319
▁Tseemyeej	-9.32234
▁Ces	-9.32314
▁txuas	-9.32692
▁PEB	-9.3317
***	-9.33295
▁tsoob	-9.33325
▁don	-9.33509
▁Leeg	-9.33582
tsi	-9.33612
▁e	-9.33738
▁Moua	-9.33759
▁lag	-9.33792
▁ncu	-9.3388
▁roj	-9.33981
▁P	-9.34004
C	-9.34028
▁N	-9.3406
c	-9.34111
▁LAWV	-9.34241
▁yij	-9.34422
▁qaug	-9.34645
▁Siv	-9.34664
▁BLOG	-9.34687
▁qeej	-9.34709
▁rho	-9.34862
▁tsho	-9.34933
▁tsaam	-9.34974
▁yees	-9.35012
muaj	-9.35039
▁nos	-9.35083
▁Lee	-9.35561
Hmoob	-9.35569
▁Noogdlej	-9.35605
▁nai	-9.35678
▁need	-9.36026
▁Looj	-9.36211
▁yaweh	-9.36217
▁zais	-9.36229
▁kasmoos	-9.36416
▁Thanks	-9.36508
▁pam	-9.36556
▁faj	-9.36831
▁Xejthim	-9.36897
▁tsaus	-9.3712
▁Phooj	-9.37265
yuav	-9.3727
▁dlaag	-9.37379
haj	-9.37487
▁b	-9.37497
▁hmoov	-9.37631
▁text	-9.37846
▁KOM	-9.37922
▁Ntawm	-9.37989
▁ntxov	-9.38196
▁Yis	-9.38232
▁tid	-9.38261
▁THE	-9.38389
▁phaj	-9.38415
▁txias	-9.38595
▁nroog	-9.38621
▁You	-9.38665
▁Z	-9.38669
▁4.	-9.38853
lawm	-9.38884
▁tshab	-9.39011
▁zej	-9.39083
▁way	-9.39125
▁hlua	-9.39228
▁Bee	-9.39334
▁rub	-9.39362
▁Phoojywg	-9.39573
▁Tos	-9.39653
▁lig	-9.39668
M	-9.39823
▁YIS	-9.39929
▁Thaus	-9.39938
▁phwvnyawm	-9.40146
▁txia	-9.40213
▁Nyiaj	-9.4023
▁yaus	-9.40248
▁cam	-9.40362
▁tsob	-9.40403
▁nrhav	-9.40427
▁pluag	-9.40485
▁tiamsis	-9.40558
D	-9.40679
▁zug	-9.40863
▁xaus	-9.40894
▁out	-9.4101
▁Thiab	-9.41012
▁Liab	-9.41193
▁quoted	-9.41346
▁12	-9.41349
l	-9.41399
▁Twb	-9.41583
▁sov	-9.41848
▁TIAS	-9.41926
▁thooj	-9.41988
▁khawv	-9.42021
▁zeem	-9.42161
culture	-9.4231
▁tsoo	-9.42363
----------------	-9.42677
▁Tam	-9.42805
▁It	-9.42952
▁any	-9.42959
▁deev	-9.43016
▁Phwv	-9.43077
▁Tony	-9.43159
▁lab	-9.43196
▁Nkauj	-9.4327
▁email	-9.43533
▁22	-9.43536
▁see	-9.43606
▁foob	-9.43657
▁kwm	-9.43666
▁phim	-9.4374
▁foom	-9.43882
▁life	-9.44257
▁Pab	-9.44295
feature	-9.44457
▁Tooj	-9.44575
▁Ntuj	-9.44641
▁Saub	-9.44655
▁thib	-9.44699
▁8	-9.44907
▁Vaajtswv	-9.44979
▁riam	-9.45133
▁ntiav	-9.45137
▁ntxeev	-9.4515
▁tob	-9.45234
▁hla	-9.45416
▁lim	-9.45487
zoo	-9.45502
▁ntiajteb	-9.45656
▁thaus	-9.45965
▁txob	-9.46136
▁Muab	-9.46187
▁txhiab	-9.46319
▁pua	-9.46361
▁nrau	-9.46461
▁said	-9.46522
▁Ly	-9.46524
▁doctor	-9.46651
▁dlhau	-9.46701
▁Lwm	-9.46873
kom	-9.47046
tej	-9.47139
▁too	-9.47191
▁On	-9.47277
▁choj	-9.47916
▁nuv	-9.48025
ORG	-9.48076
▁xim	-9.4831
▁Zaum	-9.48325
▁xeev	-9.48374
▁plawv	-9.48767
▁luv	-9.48876
▁go	-9.48984
▁od	-9.49079
▁wrote	-9.49205
▁Ceeb	-9.49208
▁Fab	-9.49488
▁vaaj	-9.4956
▁nraim	-9.49606
▁aub	-9.49838
▁txhom	-9.49909
▁would	-9.49963
▁Vajncuab	-9.49983
▁xib	-9.50093
lgate	-9.50442
no	-9.50617
B	-9.50939
▁Victor	-9.51248
yahoo	-9.51366
Koj	-9.51631
▁nkawm	-9.51759
ly	-9.52035
▁support	-9.52111
▁nyag	-9.52113
▁nto	-9.52251
▁daj	-9.52285
▁think	-9.52442
▁9	-9.52528
▁khawb	-9.52696
▁mad	-9.52782
▁Miskas	-9.52823
▁paum	-9.5288
▁pliag	-9.52955
▁Tug	-9.53094
▁PAB	-9.53229
▁tia	-9.53366
▁Nyablaj	-9.53465
▁laib	-9.53566
▁hle	-9.53836
▁Tom	-9.53888
▁txav	-9.53966
▁take	-9.53996
▁dlej	-9.54
▁ntsuj	-9.54356
K	-9.54484
▁nyuab	-9.55069
▁NEEG	-9.55095
▁khaub	-9.55198
▁lawb	-9.55225
▁ntus	-9.55265
▁Niam	-9.55358
▁Teev	-9.555
hmoob	-9.55602
▁qhuab	-9.55604
▁ntees	-9.55676
▁kov	-9.55682
▁some	-9.55696
▁xaj	-9.55788
▁qhev	-9.56082
▁Tou	-9.56188
Yog	-9.56344
▁tod	-9.5651
▁Lostsuas	-9.56572
▁Phiaj	-9.5687
▁Thao	-9.56898
▁ntsiag	-9.57166
▁own	-9.57236
▁les	-9.57244
▁hlawv	-9.57416
▁St	-9.57443
▁dlawb	-9.57478
▁dlaim	-9.57491
▁Sub	-9.57751
▁Chao	-9.58051
▁huam	-9.58174
▁new	-9.58401
▁nees	-9.58522
moob	-9.58536
▁peg	-9.58553
▁nkagsiab	-9.58858
N	-9.58963
▁how	-9.59147
▁phaum	-9.59247
▁TABSIS	-9.5951
related	-9.59552
▁tibsi	-9.59565
▁Xeeb	-9.59625
▁fwv	-9.60121
hmong	-9.60161
▁nraum	-9.60175
.........	-9.60321
▁MT	-9.604
▁Neohmong	-9.60731
▁HAIV	-9.61255
▁vauv	-9.61273
▁hmoo	-9.61369
▁ntsim	-9.61372
▁nawj	-9.61776
▁Vam	-9.61888
▁Ntsuab	-9.61958
▁Zeb	-9.62058
▁YEEJ	-9.62122
▁sam	-9.62252
▁dog	-9.62456
▁mom	-9.62656
▁then	-9.62754
▁Ob	-9.62867
▁zem	-9.62947
X	-9.63096
▁fawm	-9.63531
hais	-9.63539
▁totaub	-9.63543
▁PAUB	-9.63543
▁T	-9.63745
▁TO	-9.63793
▁say	-9.63797
▁txhim	-9.64071
▁phav	-9.64196
▁pa	-9.64212
ha	-9.64278
p	-9.6451
▁tibneeg	-9.6457
▁laura	-9.64605
▁NeoHmong	-9.64607
▁kevcai	-9.64865
▁many	-9.65162
▁khi	-9.6535
▁kaum	-9.65363
▁fwm	-9.65423
▁teem	-9.65577
yawg	-9.65595
▁yig	-9.65709
▁txo	-9.65753
▁phoo	-9.65825
▁maag	-9.6588
▁Le	-9.65903
▁Vaaj	-9.65935
▁an	-9.65989
siab	-9.66024
yus	-9.66083
▁SIAB	-9.66459
▁peevxwm	-9.66694
▁human	-9.66725
▁He	-9.66864
▁man	-9.66956
luag	-9.66994
▁caiv	-9.66996
▁back	-9.67276
▁nag	-9.67449
▁information	-9.6767
▁XF	-9.67725
▁Haiv	-9.67808
mus	-9.6785
▁LOJ	-9.67894
▁qhabnab	-9.67895
▁kubxaj	-9.67904
th	-9.67936
as	-9.68017
▁Koob	-9.68099
▁pav	-9.68499
▁zaaj	-9.68546
▁awd	-9.68586
▁huabtais	-9.68648
▁Saib	-9.68752
▁issue	-9.68891
▁nthuav	-9.68923
▁yaig	-9.68941
▁s	-9.6933
▁work	-9.69617
▁tsau	-9.69633
▁when	-9.69776
▁tebchaw	-9.70055
▁tshem	-9.70081
▁RUAM	-9.70278
▁Me	-9.70298
▁20	-9.70367
▁H	-9.70465
▁rawv	-9.70482
▁hlais	-9.70543
T	-9.70849
▁7	-9.70883
▁Fabkis	-9.70917
▁xiam	-9.71021
▁tshaib	-9.71124
▁ruaj	-9.71294
▁ziag	-9.71404
▁o	-9.71425
▁ntiag	-9.71594
▁tshuam	-9.71595
▁diam	-9.71693
▁than	-9.71786
▁100	-9.7196
▁Has	-9.72199
▁law	-9.72248
▁nkuaj	-9.72368
▁pauj	-9.72473
▁him	-9.72477
▁yauv	-9.72758
I	-9.72828
▁uake	-9.72931
▁ceem	-9.7296
▁Txhua	-9.73025
▁NYOB	-9.73057
▁nais	-9.73074
▁TUAJ	-9.73153
▁kaam	-9.73341
▁t	-9.73573
▁TUG	-9.7364
▁havzoov	-9.73648
▁dai	-9.73754
▁noogdlej	-9.73837
▁Lo	-9.73908
▁ntxwv	-9.7395
▁tshuab	-9.74036
▁xyooj	-9.74067
▁Teb	-9.74154
▁get	-9.7418
▁Ho	-9.74263
▁tiaj	-9.74371
▁du	-9.74444
▁dlev	-9.74544
▁Thaub	-9.74544
▁AV	-9.74861
▁lino	-9.7521
▁phab	-9.75346
▁Xyoo	-9.75391
▁Mai	-9.75465
▁KEV	-9.75753
▁week	-9.75783
▁taab	-9.75824
q	-9.76145
▁Tshaj	-9.76255
A	-9.76495
▁Tsam	-9.76573
▁tswm	-9.76647
▁should	-9.76728
▁Yeeb	-9.7675
▁here	-9.76824
▁her	-9.76891
▁why	-9.76964
▁want	-9.77099
nej	-9.77219
▁nyav	-9.77503
▁thauj	-9.77647
▁movie	-9.77652
▁Xeem	-9.77672
▁tsib	-9.77746
▁mamli	-9.77858
▁because	-9.77881
▁txhij	-9.78076
▁xum	-9.78101
▁If	-9.78229
▁agree	-9.7842
▁ywj	-9.78551
▁NkaujNyiag	-9.78588
▁hnab	-9.78689
▁looj	-9.78817
Lao	-9.78827
▁Ntxawg	-9.78906
w	-9.79094
▁thau	-9.79271
213	-9.79366
▁100%	-9.79375
▁Kav	-9.79543
▁qib	-9.79844
▁hum	-9.79929
▁theem	-9.79959
▁cim	-9.80134
▁5.	-9.80185
▁Tsav	-9.80215
▁family	-9.80474
Y	-9.8051
▁point	-9.8052
▁moo	-9.80611
LOL	-9.80617
▁TWB	-9.80674
▁cag	-9.80729
▁rawm	-9.80818
▁Gen	-9.80834
▁Choj	-9.8089
▁vajtswv	-9.80947
▁born	-9.81012
txiv	-9.81039
▁person	-9.81065
▁Puab	-9.81102
▁TSEEM	-9.81111
▁tsom	-9.81137
▁1975	-9.81513
▁keej	-9.81645
▁txhiaj	-9.81691
▁huas	-9.81833
oo	-9.82181
▁Kwvtij	-9.82359
▁Cha	-9.82541
▁zoj	-9.82619
▁ciali	-9.82635
▁nyoo	-9.82655
▁seem	-9.82807
▁Blog	-9.82866
▁xauj	-9.82938
▁raus	-9.83117
au	-9.83664
▁Tijlaug	-9.83676
▁$	-9.83958
▁vaajmoob	-9.83988
▁share	-9.84089
▁Maiv	-9.84208
▁politic	-9.84244
▁tusiab	-9.84313
▁American	-9.84525
▁thim	-9.84673
▁those	-9.84896
▁Neohom	-9.85004
Moob	-9.85152
▁qis	-9.85157
thiab	-9.85335
▁hus	-9.85372
▁tagnrho	-9.85419
▁zooli	-9.85458
▁liaj	-9.85524
▁Pos	-9.8563
▁Xej	-9.85633
▁ntsug	-9.8566
▁ntua	-9.85717
▁nplua	-9.85812
▁party	-9.85888
▁nyhav	-9.86095
▁duas	-9.86192
▁DAG	-9.86341
▁txua	-9.8645
▁nus	-9.86547
▁CA	-9.86945
▁mab	-9.87311
▁ntsws	-9.87548
▁ev	-9.87762
▁thoj	-9.87828
▁CIA	-9.87833
▁nres	-9.8791
▁This	-9.87927
▁ntxoog	-9.88143
▁n	-9.88249
▁Mus	-9.88378
▁koos	-9.88491
E	-9.88555
▁tsaj	-9.88561
▁m	-9.88956
▁No	-9.88998
▁NEJ	-9.89054
▁su	-9.89359
▁Vaajmoob	-9.89412
▁Dhau	-9.89509
▁same	-9.89549
▁K	-9.89645
▁Tswb	-9.89754
▁QHOV	-9.89895
▁tamsim	-9.90098
▁qus	-9.90218
▁leader	-9.90298
▁nkim	-9.90321
▁nes	-9.90555
▁Tais	-9.90565
▁Thaibteb	-9.90687
▁puam	-9.90742
Hmong	-9.90828
▁nuas	-9.90839
▁even	-9.90904
V	-9.91007
▁VIM	-9.91059
!!	-9.91104
▁Nco	-9.91129
▁Npawg	-9.91252
▁tauj	-9.91262
▁mis	-9.9162
▁Ntshe	-9.91773
▁CAS	-9.918
▁Neeb	-9.92091
▁cub	-9.92223
▁amen	-9.92531
▁business	-9.92547
▁tse	-9.92696
▁Xab	-9.92779
▁ncaim	-9.92788
▁ntxhov	-9.92902
▁history	-9.9294
▁personal	-9.93057
▁Ab	-9.93081
▁tshev	-9.93317
▁Cwjmem	-9.93396
▁What	-9.93405
▁never	-9.93534
temsis	-9.93635
▁Txoj	-9.93649
▁YOU	-9.93759
▁hwj	-9.93761
▁thaij	-9.93762
▁xyuam	-9.93769
▁Vue	-9.93998
▁ntsuas	-9.94133
▁yoog	-9.94262
▁beer	-9.94264
▁kaav	-9.94324
▁khw	-9.94329
▁NOJ	-9.94386
▁MUAB	-9.94484
▁Tau	-9.94668
▁court	-9.94693
▁now	-9.94709
▁world	-9.94746
▁npas	-9.94803
▁ntiv	-9.9509
▁YUS	-9.95214
▁ntsuam	-9.95323
▁de	-9.95386
▁AND	-9.9547
▁nyom	-9.95598
▁C	-9.95636
▁xaam	-9.95701
▁So	-9.95844
▁Yexus	-9.96064
▁still	-9.96184
▁political	-9.96214
▁ntog	-9.96256
▁xyom	-9.96315
▁D	-9.96332
▁Kom	-9.96469
▁love	-9.96534
▁Nai	-9.96567
▁pwm	-9.96723
▁men	-9.96732
▁years	-9.9704
▁Txog	-9.97192
▁k	-9.97268
▁Vientiane	-9.97309
▁ncaaj	-9.9735
▁POM	-9.97573
▁Thai	-9.97585
▁qhab	-9.98333
LOLz	-9.98338
▁cwj	-9.98558
▁come	-9.98574
▁xyoob	-9.9862
▁TXHOB	-9.98687
▁Maj	-9.9871
▁day	-9.98732
▁OS	-9.98733
▁ntxuav	-9.98818
▁thing	-9.9882
▁caav	-9.98828
▁hniav	-9.98835
kev	-9.98931
▁YOB	-9.99076
▁Hlob	-9.99201
▁freedom	-9.99227
▁se	-9.99266
▁ciam	-9.99348
▁Yesxus	-9.99449
▁zab	-9.99465
▁XAV	-9.99583
▁over	-9.99904
▁Npis	-9.99969
yeej	-10.0002
▁lha	-10.0016
▁nriav	-10.0034
▁were	-10.0036
▁tejzaum	-10.0036
▁Dab	-10.0057
▁S	-10.0057
▁God	-10.0065
▁play	-10.0071
▁Tij	-10.0074
▁LUS	-10.0088
▁TEB	-10.0126
▁General	-10.014
▁Neej	-10.0141
▁ME	-10.0163
▁qua	-10.0167
▁We	-10.0188
▁hiam	-10.019
▁level	-10.0191
▁Neeg	-10.0193
▁theeb	-10.0196
▁had	-10.0225
▁group	-10.0225
▁Neb	-10.0233
▁religion	-10.0247
▁ntxhi	-10.0261
---	-10.0268
▁yaav	-10.0271
in	-10.028
▁question	-10.0292
▁p	-10.0318
▁weekend	-10.0321
▁khob	-10.0325
▁TXIV	-10.0364
▁true	-10.0365
▁vammeej	-10.0375
▁Tswvntuj	-10.0388
▁Ha	-10.0405
▁thiajli	-10.0415
ab	-10.0439
▁school	-10.0455
▁4-5	-10.0458
▁such	-10.0458
▁reason	-10.0463
▁xaa	-10.047
▁THIAJ	-10.0481
▁THAIB	-10.0508
▁Show	-10.0508
about	-10.0515
talk	-10.0535
▁TWG	-10.0535
▁hod	-10.0537
▁Yob	-10.0552
▁moj	-10.0566
▁ntsiv	-10.0569
▁news	-10.0589
▁story	-10.0594
ob	-10.0613
▁khaus	-10.0617
▁computer	-10.0618
▁Xaiv	-10.0626
▁Niag	-10.0634
▁kuab	-10.0638
▁wrong	-10.0645
▁TOM	-10.0652
▁/	-10.0652
▁must	-10.0664
▁hma	-10.0666
▁Pheej	-10.0674
▁chob	-10.0686
▁Mekas	-10.0687
▁may	-10.0689
▁these	-10.0694
nyob	-10.0696
▁nruj	-10.0714
▁respect	-10.073
▁power	-10.0732
▁temsis	-10.0739
▁....	-10.0753
▁nothing	-10.0759
▁HM	-10.0763
▁mev	-10.0765
▁tseemyeej	-10.0769
▁Kuam	-10.077
Peb	-10.079
▁kauv	-10.0812
▁tsiab	-10.0814
▁Fa	-10.0822
▁mivnyuas	-10.0824
▁Yam	-10.0824
▁Nplogliab	-10.084
▁State	-10.0853
▁zujzus	-10.0865
▁name	-10.0872
▁Laj	-10.0879
▁nqes	-10.0903
neeg	-10.0922
▁care	-10.0938
▁VWM	-10.095
▁every	-10.0958
▁believe	-10.0962
▁SIB	-10.0965
▁3-4	-10.0977
▁txhajle	-10.0981
▁ntim	-10.099
▁dleb	-10.0991
▁qheb	-10.0993
▁communist	-10.1002
▁did	-10.1007
▁npog	-10.1009
▁txi	-10.1011
▁caws	-10.1025
▁chij	-10.103
▁HMoob	-10.1036
▁community	-10.1049
▁mav	-10.1049
▁New	-10.1051
▁qauv	-10.1066
▁zom	-10.1066
▁yoojyim	-10.1078
the	-10.1085
os	-10.1087
▁Tamsim	-10.1091
▁yuavtsum	-10.1106
▁Nam	-10.1111
and	-10.1115
▁ntsw	-10.1115
▁ES	-10.1117
▁year	-10.1138
▁tabtom	-10.114
▁laub	-10.1142
▁via	-10.1142
▁been	-10.1148
▁sad	-10.1153
▁khawm	-10.1154
http	-10.1159
▁police	-10.1166
▁she	-10.1167
▁public	-10.1193
er	-10.1232
???	-10.1246
▁opinion	-10.1255
▁HEEV	-10.128
▁Human	-10.128
▁Huab	-10.128
▁tseemceeb	-10.1285
google	-10.129
Hide	-10.1292
▁video	-10.13
▁TUAG	-10.1306
▁Niaj	-10.1309
▁tsaws	-10.131
▁ntsi	-10.1338
▁topic	-10.1348
▁phauj	-10.1349
▁much	-10.1352
▁koomhaum	-10.1354
?"	-10.1355
▁qws	-10.1362
▁TUB	-10.1372
▁50	-10.1397
▁member	-10.1406
▁mo	-10.141
▁x	-10.143
▁cwjpwm	-10.144
▁plawg	-10.1457
▁Dony	-10.1457
▁Tham	-10.1458
▁All	-10.1461
▁rights	-10.1472
▁Kawg	-10.1472
▁Sawv	-10.1487
▁nyas	-10.149
▁Kaub	-10.15
▁khuam	-10.1503
▁hneev	-10.1515
▁July	-10.1516
▁example	-10.1519
us	-10.1526
▁nqaj	-10.1529
H	-10.1538
▁npab	-10.1563
▁ntswg	-10.1565
▁G	-10.1568
▁Yaaj	-10.1576
▁faus	-10.1576
▁TAS	-10.1576
▁saud	-10.1584
▁paug	-10.1592
▁dov	-10.1603
▁tsaa	-10.1615
▁MAG	-10.1618
Mai	-10.162
▁report	-10.1633
▁Teeb	-10.1636
▁tws	-10.1641
▁sibtham	-10.1645
▁pao	-10.1649
▁Nais	-10.1649
f	-10.165
▁Txij	-10.1652
▁Chaofa	-10.1661
av	-10.1662
▁ncua	-10.1663
▁txomnyem	-10.1666
▁aim	-10.1674
▁nqaim	-10.1681
▁txawb	-10.1697
▁mentsis	-10.1699
G	-10.1702
▁TXOG	-10.171
▁Nyaj	-10.1712
▁old	-10.1715
▁plam	-10.1742
▁Xyov	-10.1744
▁Kub	-10.1744
▁Piv	-10.1744
▁under	-10.1761
▁Minnesota	-10.1772
▁qaij	-10.1789
▁problem	-10.1789
▁qaub	-10.179
▁internet	-10.1803
▁mean	-10.1807
Cov	-10.1851
is	-10.1862
▁gvp	-10.1863
▁president	-10.1877
▁NIAM	-10.1881
▁first	-10.1881
▁kaws	-10.1883
▁general	-10.1894
▁OF	-10.1902
▁VAJ	-10.1918
▁long	-10.193
▁suavdlawg	-10.1942
▁txau	-10.1946
▁Sawvdaws	-10.1958
▁state	-10.1983
niam	-10.1991
▁phone	-10.2006
▁KIAG	-10.2008
▁nra	-10.2009
▁nro	-10.203
▁brother	-10.204
▁Ya	-10.2047
▁Yug	-10.2052
▁degree	-10.207
▁help	-10.2079
▁dhuav	-10.2083
▁Nyab	-10.2085
▁hua	-10.2113
▁free	-10.2125
▁qos	-10.2126
▁xwv	-10.2127
▁khuv	-10.2129
▁lomzem	-10.213
▁better	-10.213
▁COJ	-10.2146
▁high	-10.2159
▁csy	-10.216
▁Xavzoo	-10.2164
▁nyoos	-10.2166
mas	-10.2187
▁npam	-10.2195
▁raw	-10.2196
▁stupid	-10.2198
▁paubtab	-10.2202
▁aav	-10.2203
▁Poj	-10.2214
▁Tawm	-10.2226
▁debate	-10.2242
▁15	-10.2273
▁ntsuav	-10.2276
tseem	-10.2276
▁Serve	-10.2279
▁well	-10.2286
or	-10.2289
▁thawjcoj	-10.2293
▁xoom	-10.2296
▁c	-10.2308
▁vog	-10.2308
▁Nas	-10.2318
▁nrig	-10.2323
▁ntshais	-10.2333
tau	-10.2339
▁zaws	-10.2339
▁khub	-10.2368
▁nkeeg	-10.2371
▁SUAV	-10.2372
▁ntuas	-10.2376
▁Long	-10.2388
▁WI	-10.2392
▁duav	-10.2418
▁tsawb	-10.2424
J	-10.2438
▁Phoo	-10.2439
▁TEJ	-10.2444
▁ncej	-10.2449
▁Uncle	-10.2453
▁yos	-10.2459
▁Rau	-10.2461
▁Suabnoog	-10.2503
▁posted	-10.2508
▁tsuaj	-10.2519
▁zwm	-10.2534
▁npav	-10.2536
▁hawj	-10.2538
▁Phabej	-10.2552
▁TIAG	-10.2585
▁after	-10.2586
▁xuv	-10.2591
▁Lt	-10.2592
▁Amelikas	-10.2601
▁claim	-10.2604
▁into	-10.2618
lwm	-10.2637
▁nawd	-10.2638
▁real	-10.2649
P	-10.2656
▁ROV	-10.2667
txhob	-10.267
▁IS	-10.2674
▁xis	-10.2682
▁live	-10.2708
▁Huas	-10.2721
▁txheem	-10.2735
▁Hom	-10.2743
▁UAS	-10.2744
▁laws	-10.2747
▁research	-10.2751
▁l	-10.2753
▁Xwm	-10.2754
▁log	-10.2761
re	-10.2763
▁let	-10.2769
▁)	-10.2782
▁caubfab	-10.2786
▁tev	-10.2789
▁could	-10.2819
▁English	-10.2822
▁caub	-10.2824
▁niv	-10.2825
▁QAB	-10.2836
▁txag	-10.2858
▁Mr	-10.2863
▁zoosiab	-10.2864
▁Lees	-10.2889
▁KAWG	-10.2891
▁nquag	-10.2892
Thaum	-10.2892
▁hem	-10.2898
▁Mas	-10.2903
▁yang	-10.2912
group	-10.2945
▁most	-10.2947
▁qav	-10.296
▁hoob	-10.2963
▁Church	-10.2972
▁dabneeg	-10.2974
▁txib	-10.298
tabsi	-10.2995
▁40	-10.3009
▁President	-10.3013
▁sure	-10.3044
▁peem	-10.3046
▁Nplogteb	-10.3048
▁bad	-10.3062
▁down	-10.3079
▁where	-10.308
▁being	-10.3082
▁kauj	-10.3097
▁government	-10.3101
▁last	-10.3113
▁Soob	-10.3131
▁nraus	-10.3143
▁Her	-10.3146
▁qees	-10.3153
▁qias	-10.3153
▁ras	-10.3161
▁others	-10.3166
▁Thawj	-10.3167
am	-10.3175
▁npoj	-10.3182
▁NEEJ	-10.3184
▁Kuj	-10.3184
▁THAUM	-10.3202
▁LUAG	-10.3203
▁kim	-10.3209
▁Thailand	-10.3219
▁bawg	-10.3254
txawm	-10.3266
▁yas	-10.3281
twb	-10.3289
html	-10.3293
▁Lam	-10.3303
▁Foom	-10.3308
▁zaag	-10.3308
▁ualuaj	-10.3309
▁tseev	-10.3326
▁plag	-10.3326
▁cauj	-10.3343
▁mi	-10.3352
▁Family	-10.3361
▁pm	-10.3367
▁txojkev	-10.3378
▁XEEM	-10.338
▁E	-10.3386
▁ntsev	-10.3395
▁California	-10.3397
leej	-10.3411
▁tum	-10.3412
▁nhub	-10.3437
▁hmos	-10.3446
▁Yim	-10.3457
▁laaj	-10.3459
▁culture	-10.3464
▁caus	-10.3473
▁daig	-10.3476
▁thanks	-10.3494
▁ntws	-10.3509
▁two	-10.3517
▁tshe	-10.3523
▁Leejtwg	-10.3525
▁dlub	-10.3529
▁ok	-10.3538
▁company	-10.3541
▁kuamemiab	-10.3541
▁before	-10.3542
▁Cai	-10.3542
▁mind	-10.3547
▁ntsa	-10.3565
▁credit	-10.3565
▁tshoj	-10.357
▁qoob	-10.3576
▁plan	-10.3581
▁Doctor	-10.3585
▁uv	-10.3593
F	-10.3606
▁nqig	-10.3607
▁NYIAJ	-10.3616
L	-10.362
▁neohom	-10.3632
▁again	-10.3643
▁sch	-10.3645
▁Dlawb	-10.3652
kawg	-10.3654
▁chav	-10.3656
soc	-10.3661
▁Ntxoov	-10.3664
▁thas	-10.3673
▁tsem	-10.368
▁lao	-10.3684
▁nkaag	-10.3685
▁nruas	-10.369
▁zuag	-10.3691
▁Cob	-10.3691
▁always	-10.3707
▁NROG	-10.3708
▁zib	-10.3724
▁does	-10.373
ov	-10.3732
▁YAJ	-10.3745
▁nkaug	-10.3747
▁forum	-10.3756
..."	-10.3762
▁ntuag	-10.3772
▁qoos	-10.3782
▁zis	-10.3803
▁Australia	-10.3815
▁Aub	-10.3818
▁Yajtshajkoob	-10.382
▁TAG	-10.382
▁ncuav	-10.3822
▁txuam	-10.3827
▁Yav	-10.3828
▁HMONG	-10.3834
▁vote	-10.3844
▁TIM	-10.3857
▁cig	-10.3857
▁words	-10.3866
▁sa	-10.3877
▁Oh	-10.3879
▁which	-10.3879
▁god	-10.3885
▁best	-10.3898
▁give	-10.3899
▁NOT	-10.3901
▁fwj	-10.3929
▁loos	-10.3929
▁aib	-10.3931
▁NTAU	-10.395
................	-10.3951
▁tsuv	-10.3955
▁Zoov	-10.3978
▁Wb	-10.3995
▁Tejzaum	-10.4012
▁tiab	-10.4024
LI	-10.4038
18	-10.4048
▁NTUJ	-10.4049
▁tswb	-10.4051
▁zeej	-10.4052
▁dlha	-10.4054
lus	-10.4055
▁ki	-10.4064
▁position	-10.4074
▁khwb	-10.4076
le	-10.4078
▁retire	-10.4083
▁Anti	-10.4107
▁yaum	-10.4113
▁IN	-10.4115
▁lias	-10.412
▁kum	-10.4139
▁Lwj	-10.4143
▁mes	-10.4146
▁ntxa	-10.4159
▁11	-10.4161
▁different	-10.4163
▁against	-10.4163
▁chiv	-10.4165
▁txuag	-10.4172
▁txov	-10.4175
▁khau	-10.4176
gt	-10.4177
▁In	-10.4192
▁txawg	-10.4203
▁next	-10.4203
▁kaub	-10.4225
▁yoo	-10.4239
▁show	-10.4239
▁yov	-10.4243
▁experience	-10.4247
it	-10.4255
muab	-10.4259
▁TXOJ	-10.4261
▁another	-10.4262
▁:	-10.4268
▁hlab	-10.4274
▁lem	-10.4274
▁tsevneeg	-10.4279
▁21	-10.4279
▁things	-10.4281
▁Tuaj	-10.4285
▁message	-10.4288
▁system	-10.4291
================	-10.4292
▁DAB	-10.4296
▁baum	-10.4298
▁vibnais	-10.43
▁change	-10.4306
▁money	-10.4308
▁uantej	-10.4309
▁use	-10.4329
▁That	-10.436
▁keep	-10.4379
▁YAM	-10.4382
▁As	-10.4398
smiles	-10.4402
▁friend	-10.4406
16	-10.441
▁HAUV	-10.442
▁Jesus	-10.4421
▁seev	-10.4424
▁To	-10.4427
▁america	-10.4438
▁vaam	-10.4439
▁POV	-10.4441
▁Txoov	-10.4442
▁Moos	-10.4462
sab	-10.4472
▁University	-10.448
▁Muang	-10.4498
▁dejnum	-10.452
▁nraag	-10.454
▁xu	-10.4541
▁hahahahaha	-10.4544
▁theej	-10.4545
▁OB	-10.4575
..........	-10.4579
▁feeb	-10.4584
▁evidence	-10.4589
▁dablaug	-10.4589
▁1-2	-10.4615
▁xf	-10.4622
▁ntxawg	-10.4626
▁pro	-10.4633
▁homphiaj	-10.4641
▁Nyiag	-10.4642
▁DAWB	-10.4643
▁Yingb	-10.4644
▁HK	-10.4664
▁Phou	-10.4682
st	-10.4704
▁taj	-10.4707
▁NA	-10.4728
▁ntshaws	-10.474
Ua	-10.474
▁CAI	-10.474
▁please	-10.4743
▁members	-10.4754
▁vij	-10.4761
▁Good	-10.4765
▁xyaw	-10.4765
▁txig	-10.4772
▁kib	-10.4773
▁hno	-10.4777
▁ntov	-10.4779
hahaha	-10.4781
▁Paaj	-10.4784
▁txhum	-10.4787
▁dollars	-10.4788
▁education	-10.4789
▁qas	-10.4797
▁DR	-10.4815
▁hai	-10.4823
▁understand	-10.4845
▁6.	-10.4846
▁each	-10.4847
▁Mab	-10.4859
▁Tsoom	-10.4867
meem	-10.4878
etc	-10.4884
▁Qhia	-10.489
▁look	-10.4898
▁May	-10.4898
▁sais	-10.4906
▁nplaig	-10.491
▁nta	-10.491
▁nplej	-10.491
▁YingB	-10.4911
▁part	-10.493
▁Christian	-10.4943
▁Vees	-10.4951
▁nchuav	-10.4952
▁Naj	-10.4956
▁Yias	-10.4959
▁Ca	-10.4961
▁TSWV	-10.4974
▁side	-10.4983
able	-10.4983
▁cobfab	-10.4995
▁hahaha	-10.5013
▁sawm	-10.5019
▁qiv	-10.502
▁Dag	-10.5022
▁matter	-10.5022
cas	-10.5023
gmail	-10.5033
▁More	-10.5036
▁pluj	-10.5036
▁mauj	-10.5037
▁Noj	-10.5047
ntuj	-10.5054
▁kheev	-10.506
▁st	-10.506
▁Rights	-10.5061
beMhong	-10.5078
▁Txhiaj	-10.5096
▁vuag	-10.5101
fa	-10.5114
▁dlaabtsi	-10.5115
en	-10.5117
▁Kab	-10.5124
▁Av	-10.5124
▁got	-10.5129
▁tsaav	-10.5157
teb	-10.516
▁kod	-10.5178
▁7.	-10.518
▁sua	-10.518
▁Sis	-10.5193
▁taubhau	-10.5195
▁j	-10.5198
xav	-10.5206
▁laij	-10.5208
cia	-10.5214
▁Y	-10.5231
▁Cobfab	-10.525
▁qes	-10.5252
▁Nim	-10.5275
▁using	-10.5278
▁lw	-10.5286
▁Txooj	-10.5295
▁npaug	-10.5302
▁Vietnam	-10.5305
!!!!	-10.531
▁social	-10.5312
▁organization	-10.5325
U	-10.5327
▁TUA	-10.5336
▁hnyav	-10.5338
▁ytk	-10.5339
▁kk	-10.534
▁nkoj	-10.5343
▁ntab	-10.5343
▁secret	-10.5349
▁tshee	-10.5359
▁nkees	-10.536
▁Kis	-10.5362
▁poog	-10.5362
▁Chia	-10.5367
▁Neo	-10.537
▁tho	-10.5372
lao	-10.5374
▁khaav	-10.5379
▁Xeev	-10.5387
*	-10.5391
▁kuaj	-10.5395
▁Ntshai	-10.5395
▁ntxiab	-10.5405
▁without	-10.5405
▁Sam	-10.5407
ING	-10.5413
▁qeb	-10.542
▁million	-10.5437
▁Please	-10.5448
▁yws	-10.5448
▁kaab	-10.5457
▁My	-10.5465
▁hotel	-10.5481
noj	-10.5484
oj	-10.5491
▁TSEV	-10.5492
▁nceb	-10.5504
▁aka	-10.5507
puas	-10.5508
hos	-10.5513
▁yourself	-10.5514
▁toog	-10.5515
▁future	-10.5517
▁NAWB	-10.5536
z	-10.5539
▁NOM	-10.5542
▁word	-10.555
▁link	-10.555
▁XA	-10.556
▁country	-10.5581
▁really	-10.5604
▁But	-10.5604
▁khws	-10.5605
▁yaaj	-10.5605
▁ais	-10.5608
▁list	-10.5616
▁qauj	-10.5617
▁tshwj	-10.5626
▁lee	-10.5627
Cha	-10.5642
▁xauv	-10.5655
▁qualify	-10.5671
▁Mouatony	-10.5671
▁POJ	-10.5672
▁NTAWD	-10.5672
▁txhis	-10.5673
▁y	-10.5686
▁leg	-10.5688
▁khoo	-10.5702
▁hmab	-10.5703
▁sense	-10.5705
▁txhab	-10.5717
▁ntaj	-10.572
▁dib	-10.5721
▁going	-10.5722
▁also	-10.5739
▁Feem	-10.5741
▁Kwvtijhmoob	-10.5742
▁ntawg	-10.5742
▁nkhaus	-10.5762
▁talk	-10.5774
hotmail	-10.5784
▁Thornsp	-10.5787
▁feel	-10.5793
▁npuab	-10.581
▁Ruam	-10.5816
▁radio	-10.5823
▁nrawm	-10.5831
▁Loob	-10.5832
Tus	-10.5848
▁60	-10.5856
tuaj	-10.5861
▁made	-10.587
▁Mong	-10.5879
▁Tiamsis	-10.5881
▁Ham	-10.5888
▁Tog	-10.5906
▁ciav	-10.5914
▁khaum	-10.5923
▁kujxaj	-10.5925
▁wife	-10.5926
▁yuag	-10.5928
R	-10.5929
▁ntsig	-10.5929
▁vision	-10.5935
▁learn	-10.5943
▁Lus	-10.5977
▁King	-10.5986
▁nqeg	-10.5993
▁PHEM	-10.5993
▁especially	-10.6002
me	-10.6017
▁Koom	-10.6021
tsij	-10.6062
▁pus	-10.6069
▁xyeej	-10.6087
▁KUJ	-10.6088
▁Dub	-10.6089
▁13	-10.61
al	-10.6108
▁SAWV	-10.6133
▁tell	-10.6133
▁try	-10.6133
▁tsuam	-10.6137
▁yh	-10.6152
▁Ywg	-10.6156
▁nyaum	-10.6157
▁kind	-10.6176
▁haub	-10.6178
▁place	-10.6182
▁HO	-10.6191
▁kwj	-10.6194
▁hope	-10.6196
lug	-10.6198
▁hehehehehe	-10.6205
▁suabnoog	-10.6206
▁ntais	-10.6207
▁FBI	-10.6229
▁haav	-10.623
▁YD	-10.6231
▁nroj	-10.6235
▁tuas	-10.6238
▁tha	-10.6247
yam	-10.625
▁ta	-10.6256
▁sablaj	-10.6257
kiag	-10.6263
▁kem	-10.6264
▁nteg	-10.628
▁few	-10.6301
▁women	-10.6305
▁tubrog	-10.6305
▁Tsuj	-10.6312
▁nroos	-10.6312
▁check	-10.6323
▁PUB	-10.6326
▁Bawg	-10.6349
▁ntxhiab	-10.6351
▁ZOG	-10.6374
▁yeebncuab	-10.6374
▁xiong	-10.6378
▁tamsis	-10.64
▁qhas	-10.6404
▁qeeb	-10.6416
▁fuab	-10.642
▁rhiab	-10.6423
▁order	-10.6424
▁ses	-10.6428
▁IT	-10.6434
▁hahahaha	-10.6437
▁pdy	-10.6445
▁Message	-10.6445
▁r	-10.6447
▁LEEJ	-10.6448
▁Tu	-10.6451
▁city	-10.6451
▁saj	-10.6452
▁office	-10.6456
▁nis	-10.6457
▁call	-10.6461
▁J	-10.6468
▁For	-10.6468
▁war	-10.6468
▁twjywm	-10.647
dab	-10.648
smile	-10.6483
▁Zaj	-10.6496
▁ntsab	-10.6502
▁hehehehe	-10.6505
▁rhawv	-10.651
▁ntsai	-10.652
▁xyum	-10.652
▁Government	-10.6531
mail	-10.6539
▁laos	-10.6544
▁thwj	-10.6545
▁tseeg	-10.6545
org	-10.6551
▁including	-10.6551
▁Lor	-10.6557
▁Freedom	-10.657
▁mhoob	-10.6573
▁dawm	-10.6573
▁h	-10.658
▁keb	-10.6592
tub	-10.66
▁leaders	-10.6603
▁Thorn	-10.6606
▁Amen	-10.6622
▁yis	-10.665
▁defend	-10.6652
▁Year	-10.6654
▁lob	-10.6665
▁Tshajplaws	-10.6695
▁There	-10.6697
▁TSAM	-10.6698
▁hwjchim	-10.6718
▁Pojniam	-10.672
jpg	-10.6743
▁Jim	-10.6744
▁lij	-10.6744
▁2005	-10.6755
▁neejtsa	-10.676
▁PM	-10.6767
▁xibfwb	-10.6769
▁Tag	-10.6772
▁They	-10.6775
▁lawyer	-10.6782
▁Tshua	-10.6793
▁THOV	-10.6798
▁keebkwm	-10.6819
▁THAT	-10.6821
▁fact	-10.6833
▁fiv	-10.6851
on	-10.6853
▁yawgloj	-10.6854
▁proof	-10.6859
▁Asia	-10.6868
▁Pobzeb	-10.687
▁Huabtais	-10.6871
▁txwj	-10.6873
tom	-10.6878
▁uasi	-10.6897
▁kajsiab	-10.6898
▁title	-10.6899
▁dream	-10.6908
▁funeral	-10.6909
▁hoom	-10.6923
he	-10.6923
▁pev	-10.6925
▁laig	-10.6927
▁PUAS	-10.6948
▁paib	-10.6952
▁yua	-10.6964
▁hluav	-10.6968
▁Peace	-10.6972
▁npaaj	-10.6973
▁phov	-10.6974
▁mejkoob	-10.6976
▁self	-10.6979
▁Soua	-10.6983
▁TX	-10.6984
▁hiv	-10.699
ll	-10.6992
▁ej	-10.6999
tiam	-10.6999
▁Bible	-10.6999
▁Ph	-10.7
▁MC	-10.7007
▁done	-10.7008
▁npo	-10.7015
▁Nchai	-10.7018
▁Nyoog	-10.7024
▁dluab	-10.703
▁nraud	-10.7033
▁its	-10.7044
▁tsog	-10.7057
▁tov	-10.7058
▁Mev	-10.7069
▁weeks	-10.707
▁khab	-10.7072
▁NTSE	-10.7076
▁hard	-10.7078
▁OV	-10.708
▁ntsha	-10.7086
▁millions	-10.7093
▁SSI	-10.7103
▁TSEEB	-10.7103
▁Ntawv	-10.7105
▁Just	-10.7105
▁da	-10.7119
▁niamtxiv	-10.7121
▁txhoj	-10.7129
▁KAM	-10.7131
▁poom	-10.7132
▁Tsuav	-10.7132
▁txujci	-10.7134
▁nplogliab	-10.7134
sib	-10.7154
▁fabkis	-10.7155
cannot	-10.7161
▁Pom	-10.718
▁Why	-10.7183
213,	-10.7193
net	-10.7196
▁both	-10.7205
▁Luas	-10.7207
▁ntxuag	-10.7208
▁TSO	-10.721
▁democracy	-10.7211
tos	-10.7214
▁Kas	-10.7214
▁yuamkev	-10.7214
▁yob	-10.7214
▁prove	-10.7217
▁yuas	-10.7221
▁;	-10.7222
▁plhu	-10.7224
▁TXAWJ	-10.7234
▁npuas	-10.7236
▁ntxais	-10.7237
▁sex	-10.7247
tsam	-10.7253
▁35	-10.7256
▁fim	-10.726
▁khej	-10.726
tab	-10.7262
▁read	-10.728
▁Hnov	-10.7287
▁mong	-10.7305
ub	-10.7306
▁between	-10.7313
▁nyeg	-10.7313
▁National	-10.7315
▁nomtswv	-10.7317
▁seej	-10.7327
▁Colonel	-10.7328
▁around	-10.734
▁fwjchim	-10.734
▁tsig	-10.7349
▁ntub	-10.7361
▁24	-10.7364
▁issues	-10.7376
▁kiav	-10.7395
▁dlaav	-10.7396
Q	-10.7399
▁truth	-10.7401
▁kiv	-10.7404
▁bible	-10.7422
▁au	-10.7429
▁TSHAJ	-10.7437
▁Congress	-10.7448
▁MUAG	-10.7448
paub	-10.7456
▁Meo	-10.7459
be	-10.7471
▁txaij	-10.7503
▁Maina	-10.7516
▁zeemmuag	-10.7528
▁paim	-10.7531
▁txhav	-10.7532
to	-10.7543
▁chance	-10.7543
▁doctors	-10.7548
▁SAB	-10.7556
▁OK	-10.7559
▁Yes	-10.7562
▁200	-10.7566
▁2006	-10.7566
▁end	-10.7573
▁nplajteb	-10.7582
▁Nkaujnyiag	-10.7584
um	-10.7584
▁LWM	-10.7585
▁meeting	-10.7598
▁npaud	-10.7606
▁Nres	-10.7611
▁txooj	-10.7611
hnub	-10.7619
▁moov	-10.7625
▁opportunity	-10.7638
▁https	-10.7644
sis	-10.7647
▁ask	-10.7649
▁kob	-10.765
▁paaj	-10.7659
▁R	-10.7664
▁cwjmem	-10.7665
▁TAWM	-10.7667
▁npuav	-10.7678
▁F	-10.7683
▁hahahahahaha	-10.7687
▁nplaum	-10.7693
▁Fuab	-10.7693
▁ntaug	-10.7695
▁Wisconsin	-10.772
▁ntxag	-10.7727
▁put	-10.7741
▁Tsheej	-10.7748
▁Luang	-10.7767
▁Mam	-10.7782
pom	-10.7784
▁MAM	-10.7787
lam	-10.7792
thov	-10.7795
▁Cwj	-10.7804
▁control	-10.7805
▁hours	-10.7809
29	-10.7809
▁website	-10.7823
▁thaaj	-10.7833
▁something	-10.7833
▁idea	-10.7837
▁situation	-10.7847
▁txa	-10.7857
▁nplawm	-10.786
pab	-10.7861
▁ntoos	-10.7861
▁Pathet	-10.7861
▁25	-10.7866
▁big	-10.7866
▁DC	-10.7871
▁Thaiv	-10.7874
▁d	-10.7889
▁Nkawv	-10.7899
▁TSIM	-10.7904
▁cha	-10.7904
▁Let	-10.7906
▁nte	-10.7916
▁pay	-10.7916
▁kaaj	-10.7917
▁*	-10.7919
▁term	-10.7935
▁L	-10.7937
▁home	-10.7943
▁meejmom	-10.7945
▁SAIB	-10.7946
▁tshaav	-10.7946
▁KAWM	-10.7949
▁Hauv	-10.7952
▁nthe	-10.7963
▁Rebecca	-10.7973
▁tsawm	-10.7977
▁form	-10.7979
Phiaj	-10.7982
▁Kong	-10.7991
om	-10.7995
laus	-10.7998
▁else	-10.8002
▁NTAWM	-10.8003
▁Lyteck	-10.8003
▁pleev	-10.803
▁UNHCR	-10.8031
▁Txhais	-10.8031
▁board	-10.8047
▁Q	-10.805
▁taam	-10.8061
▁Pob	-10.8063
▁find	-10.8086
▁Tib	-10.8086
▁yuj	-10.8087
▁AM	-10.8087
▁PKH	-10.8088
▁nqus	-10.8089
▁fajkhaum	-10.8089
▁dhlau	-10.809
▁nthi	-10.8107
"...	-10.8109
▁uncle	-10.8111
▁HLUB	-10.8118
▁zeeg	-10.8122
▁txhuv	-10.8123
▁past	-10.8139
▁hniaj	-10.8148
▁CHIM	-10.8168
▁ntxhias	-10.8177
▁kawv	-10.8192
▁YEEB	-10.8205
KUV	-10.8207
txog	-10.8209
▁turn	-10.823
▁Peter	-10.8234
▁nroo	-10.8236
▁volunteer	-10.825
▁ntaiv	-10.8262
▁nqos	-10.8263
▁Phaj	-10.8265
▁United	-10.8267
▁phua	-10.8272
Tsis	-10.8275
▁non	-10.8287
▁speech	-10.829
▁anything	-10.8291
▁Your	-10.8297
▁paul	-10.8302
▁ruas	-10.8309
▁re	-10.8317
wb	-10.8319
▁Fwv	-10.8321
▁someone	-10.8321
▁NTAWV	-10.8321
▁YAWG	-10.8323
▁tabsim	-10.8336
▁least	-10.835
▁Avang	-10.8352
▁ai	-10.8356
▁Kuamemiab	-10.8381
▁DOS	-10.8385
▁toom	-10.8385
▁top	-10.8411
▁O	-10.8434
▁POB	-10.8434
lis	-10.8447
▁un	-10.8452
▁Amelicas	-10.8454
▁16	-10.8458
▁la	-10.8464
▁Kwm	-10.847
▁little	-10.8473
▁Minister	-10.8486
▁join	-10.8488
▁line	-10.8498
▁vaammeej	-10.8499
▁yuad	-10.8502
O	-10.8524
▁peace	-10.853
▁haas	-10.8535
▁team	-10.8548
▁Na	-10.8552
▁follow	-10.8556
▁pestsawg	-10.8559
▁npaws	-10.8562
an	-10.8577
▁zuaj	-10.8592
▁politics	-10.8592
▁Tsov	-10.8598
▁yab	-10.8599
▁kes	-10.8611
hehehe	-10.8613
▁idonotknow	-10.8623
▁ped	-10.8629
▁om	-10.8643
news	-10.8644
▁nias	-10.8655
ntxhais	-10.8659
52	-10.8662
▁answer	-10.8666
▁meaning	-10.8674
▁Lycee	-10.868
▁kuamem	-10.8681
▁TIA	-10.8693
▁zes	-10.8697
▁School	-10.8698
▁thai	-10.8705
htm	-10.871
▁tsoomfwv	-10.871
▁piam	-10.8712
▁khees	-10.8716
▁II	-10.873
▁Ntau	-10.873
▁Pha	-10.8739
▁14	-10.874
▁Ntxwg	-10.8741
▁Tsev	-10.8743
▁Zag	-10.8743
▁copy	-10.8744
▁ncaug	-10.8749
▁FOR	-10.8751
twg	-10.8756
id	-10.876
▁gaus	-10.8772
▁laim	-10.8774
▁daum	-10.8777
▁Laus	-10.8778
▁doing	-10.8793
▁CAUBFAB	-10.8803
▁zim	-10.8804
▁anyone	-10.8804
▁mua	-10.8808
▁Coj	-10.8809
▁ntsaws	-10.8813
▁project	-10.8823
▁mem	-10.8833
▁Tshoj	-10.8835
▁everyone	-10.8836
▁Caub	-10.8837
▁nruag	-10.8839
▁naw	-10.8851
▁Oz	-10.8871
▁qa	-10.8885
img	-10.8886
▁off	-10.8888
▁How	-10.889
▁age	-10.8895
Lq	-10.8896
▁Ziag	-10.8897
▁China	-10.8903
▁Tshuav	-10.8908
▁hnia	-10.8922
▁lajlim	-10.8928
▁Shoua	-10.8928
▁pluaj	-10.8929
▁diav	-10.8932
▁tsag	-10.8934
▁Tso	-10.8953
▁1000	-10.8953
▁already	-10.8959
▁8.	-10.8959
▁College	-10.8959
▁vob	-10.8959
▁DAWS	-10.8959
▁ntxoov	-10.8962
thiaj	-10.8971
▁professional	-10.8978
Yaj	-10.8988
▁Aib	-10.899
▁tshwmsim	-10.8991
▁ntso	-10.8992
▁ntshaav	-10.8993
▁nqeeb	-10.8993
▁ntuav	-10.9009
txwm	-10.9013
▁nqhis	-10.9023
▁taig	-10.9026
▁fwb	-10.903
▁hluag	-10.9039
▁Nrog	-10.9055
▁ARE	-10.9055
▁nyooj	-10.9065
▁cuaj	-10.9068
▁language	-10.9074
▁fawb	-10.9086
▁Hlub	-10.9091
▁qi	-10.9094
▁quasyawg	-10.9096
▁KK	-10.9102
▁Communist	-10.9107
▁LOL	-10.9109
▁laag	-10.9115
▁above	-10.9117
▁xovtooj	-10.9117
▁Tsujsua	-10.9119
▁52	-10.912
▁qhovtwg	-10.9128
▁far	-10.914
▁Laug	-10.9148
▁maub	-10.9153
▁Unko	-10.9154
▁npuaj	-10.9158
Cj	-10.9168
▁qhau	-10.917
▁Siab	-10.9185
▁rig	-10.9188
▁col	-10.9191
▁kuag	-10.9193
▁great	-10.9199
se	-10.92
▁lua	-10.9202
▁heart	-10.921
▁Faaj	-10.9213
▁leem	-10.9213
▁LFC	-10.9214
▁5-6	-10.9216
▁Yij	-10.9216
▁CEM	-10.9219
▁thaud	-10.9222
▁dais	-10.9225
▁nyo	-10.9227
ntshe	-10.923
▁stop	-10.9232
▁AS	-10.9245
▁TSEG	-10.9246
▁nrim	-10.9246
▁zaam	-10.9247
▁Txiab	-10.9247
▁RPA	-10.9248
rau	-10.9262
▁Kajntug	-10.9278
▁ROG	-10.9279
▁per	-10.9286
▁ntxhw	-10.9307
▁awb	-10.9307
▁NC	-10.9307
▁rhaub	-10.931
▁land	-10.9311
▁yet	-10.9311
▁fight	-10.9342
▁fair	-10.9343
20	-10.9345
▁hlaus	-10.9348
▁xaim	-10.935
▁tsoos	-10.9365
▁action	-10.9365
▁Moghlub	-10.9376
▁thought	-10.9378
▁Kao	-10.9381
▁dao	-10.9382
kav	-10.9401
▁San	-10.9402
▁DU	-10.9406
▁qog	-10.9409
▁lpdr	-10.941
xwb	-10.9424
Qhov	-10.9427
...........	-10.943
▁club	-10.9431
tsuas	-10.9433
▁Nov	-10.9443
tes	-10.9448
ng	-10.9454
Dr	-10.9465
saib	-10.9473
Yawg	-10.9493
▁TU	-10.9501
▁Samthong	-10.9508
▁kaug	-10.951
▁body	-10.9512
▁tsees	-10.9512
▁lais	-10.9513
▁Don	-10.9517
▁HNUB	-10.954
W	-10.9542
▁Miao	-10.9547
▁Hm	-10.9548
▁500	-10.9553
▁nplogteb	-10.9554
▁Thank	-10.9562
▁college	-10.9563
▁Ntseeg	-10.9576
▁happen	-10.9587
▁75	-10.9594
▁Noog	-10.9606
▁society	-10.9609
you	-10.9611
but	-10.9614
▁used	-10.9622
▁TSA	-10.9624
▁khuj	-10.9629
??	-10.964
kuj	-10.965
▁saw	-10.9659
▁!	-10.9662
▁second	-10.9663
▁sign	-10.9663
▁Roob	-10.9668
▁Bangkok	-10.9675
▁ntwg	-10.9677
▁phwv	-10.9678
▁2012	-10.9686
one	-10.9694
▁povtseg	-10.971
▁John	-10.9711
▁povthawj	-10.9712
▁Phiajzeb	-10.9714
▁pobzeb	-10.9719
▁uacas	-10.9728
▁night	-10.9733
▁txaaj	-10.9742
▁Mloog	-10.9743
ce	-10.9743
xeeb	-10.9747
▁practice	-10.9748
▁nkau	-10.9751
▁Tsim	-10.9755
▁Obama	-10.9777
▁ntxaws	-10.9777
ID	-10.9778
▁txoos	-10.9779
▁Do	-10.98
▁Ban	-10.9808
▁chwv	-10.9811
▁qhias	-10.9825
▁ntxi	-10.9826
▁benefit	-10.9832
▁qhovmuag	-10.984
▁VDO	-10.9845
▁Yawgnomdub	-10.9846
▁txhuas	-10.9848
▁Kawm	-10.9848
▁neohmong	-10.9849
▁Sim	-10.9851
▁ntxhai	-10.9856
▁zij	-10.9865
▁difference	-10.9866
Tab	-10.9867
Vaj	-10.9874
▁away	-10.9881
▁tshajplaws	-10.9883
▁VT	-10.9883
tag	-10.9885
▁LIS	-10.9887
▁dabtsis	-10.9887
▁SIM	-10.9892
$	-10.9896
suC	-10.99
Nws	-10.9901
▁number	-10.9902
▁2000	-10.9903
▁Tseeb	-10.9915
▁plis	-10.9916
▁chua	-10.9917
▁xyab	-10.9918
▁ncau	-10.9929
▁yaws	-10.9929
▁NTSEEG	-10.9948
▁TSUM	-10.9955
▁young	-10.9958
ruam	-10.9983
▁Caubfab	-10.9983
▁open	-10.9984
▁ntsujplig	-10.9984
▁KUBXAJ	-10.9984
▁Nploglab	-10.9985
▁ntsoog	-10.9987
Z	-10.999
▁until	-10.9999
▁zig	-11.0018
▁w	-11.0022
▁LAUS	-11.0022
▁tshauv	-11.0026
▁tshau	-11.0034
▁Sau	-11.0035
▁bomb	-11.0041
▁job	-11.0041
▁HIHRW	-11.0053
▁tibyam	-11.0064
▁goal	-11.0069
▁Nplooj	-11.007
▁choice	-11.0075
▁kiab	-11.0077
▁face	-11.0088
▁zawm	-11.0089
▁accept	-11.0089
▁yaub	-11.0109
▁Txiaj	-11.0123
▁through	-11.0123
tug	-11.013
▁NTR	-11.0132
▁tshais	-11.0136
▁program	-11.0141
▁Dev	-11.0141
▁sibhlub	-11.0145
▁yes	-11.015
▁Nab	-11.0151
▁lot	-11.0156
▁Sibtham	-11.016
▁vov	-11.0161
▁py	-11.0173
▁DUA	-11.0174
▁phlu	-11.0175
▁People	-11.0181
kawm	-11.019
▁NKAUJ	-11.0194
▁perfect	-11.0194
▁TIJLAUG	-11.0195
▁enjoy	-11.0195
▁Haum	-11.0196
▁Vimhlub	-11.0197
▁nrad	-11.0202
▁movies	-11.0205
groups	-11.0205
▁vag	-11.0206
Nej	-11.0218
▁Nkaw	-11.0218
tiag	-11.0227
▁FGVP	-11.0229
▁EV	-11.023
▁phev	-11.023
▁Uatsaug	-11.0231
▁thwm	-11.0231
▁cuj	-11.0231
▁came	-11.0232
▁thawb	-11.0232
▁yias	-11.0236
▁viv	-11.0238
▁naav	-11.0241
▁tejzag	-11.0246
▁LO	-11.0247
▁Koos	-11.0257
her	-11.0264
▁ntsub	-11.0267
▁Hu	-11.0268
▁THAWJ	-11.0268
Li	-11.0289
▁mission	-11.029
▁Tim	-11.0301
▁ruag	-11.0302
▁2010	-11.0305
▁Mais	-11.0311
poj	-11.0328
▁yaw	-11.0336
▁ywjpheej	-11.0337
▁plaab	-11.0337
▁huav	-11.0339
▁DHAU	-11.0341
▁po	-11.0367
xeem	-11.0369
▁together	-11.0373
▁plees	-11.0375
▁cases	-11.038
▁vang	-11.0384
▁TV	-11.0385
so	-11.039
im	-11.0392
Nplog	-11.0405
▁Bush	-11.041
▁Sacramento	-11.0411
▁times	-11.0412
▁Ntxiv	-11.0412
▁DUB	-11.0416
▁meo	-11.042
▁2)	-11.0424
▁DEB	-11.0427
ntau	-11.0431
▁judge	-11.0431
▁Neng	-11.0434
Vim	-11.0435
yawm	-11.0445
▁Ntawd	-11.0446
coj	-11.0446
tuag	-11.0456
tso	-11.0464
▁ago	-11.0466
▁te	-11.0466
mej	-11.0478
▁xeebceem	-11.0482
▁Radio	-11.0483
▁luck	-11.0483
▁run	-11.0487
▁Ntaj	-11.0488
▁LAM	-11.0492
▁special	-11.05
▁hajya	-11.0512
▁leadership	-11.0521
▁DEJ	-11.0521
▁private	-11.0523
▁SY	-11.0523
▁ever	-11.0536
▁NPLOG	-11.0556
▁Rwg	-11.0556
▁npausuav	-11.0557
▁pluas	-11.0562
▁txujkev	-11.0567
▁mu	-11.0582
▁ciab	-11.0585
▁vau	-11.0593
ntshai	-11.0606
▁pag	-11.0631
▁vwj	-11.0633
tim	-11.0644
▁huaj	-11.0646
Muaj	-11.0657
▁1)	-11.0659
▁address	-11.0664
▁Tiao	-11.0668
▁NEOHOME	-11.0669
▁tsham	-11.067
▁yag	-11.0671
▁Capt	-11.0672
▁xiv	-11.068
▁lesson	-11.0692
lo	-11.0701
ia	-11.0706
▁ready	-11.0706
▁Vwm	-11.0707
▁Xov	-11.0707
▁tomntej	-11.071
▁tshuas	-11.0721
Tej	-11.0732
▁peeb	-11.0732
▁enough	-11.0738
▁nplaj	-11.0741
▁Colorado	-11.0741
▁cuas	-11.0744
▁happy	-11.0744
▁MOOB	-11.0749
▁Rov	-11.0749
▁usa	-11.0754
▁solution	-11.0768
▁cause	-11.0771
▁hand	-11.0771
▁DIM	-11.0779
▁txis	-11.0779
▁NTAG	-11.0779
▁UTC	-11.0779
▁dulug	-11.0779
▁Kuamem	-11.078
▁tseemfwv	-11.0781
▁days	-11.0781
▁World	-11.0783
▁yuaj	-11.0786
sim	-11.0786
▁comment	-11.0805
▁mobsiab	-11.0805
pm	-11.0815
▁Txhim	-11.0817
▁avang	-11.0821
▁xuaj	-11.0821
▁minutes	-11.0822
raws	-11.0827
▁2007	-11.0848
▁thaab	-11.0857
▁nyeej	-11.0859
▁kaas	-11.0865
▁66	-11.0873
▁bank	-11.0879
▁Vinai	-11.088
▁means	-11.0891
▁George	-11.0893
▁quab	-11.0894
▁SAU	-11.0901
▁rovqab	-11.0906
▁stroke	-11.0918
▁tshai	-11.0918
▁khabnab	-11.093
▁dlig	-11.0933
▁Txos	-11.0934
▁feet	-11.0937
▁youtube	-11.094
▁fa	-11.0953
▁attack	-11.0954
▁TXIM	-11.097
▁retired	-11.0979
▁Chue	-11.0979
▁legal	-11.098
▁txaum	-11.098
▁friends	-11.0994
uas	-11.0999
▁txw	-11.1
▁VIBNAIS	-11.1006
▁tshajlij	-11.1008
▁International	-11.1009
▁dlaaj	-11.1011
▁Thaj	-11.1011
▁tsavneeg	-11.1012
▁lecaag	-11.1017
▁2004	-11.1017
▁posts	-11.1019
